[
    {
        "headline": "Porsche Cup Brasil está de regresso ao Autódromo do Estoril",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576882/porsche-cup-brasil-esta-de-regresso-ao-autodromo-do-estoril?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Porsche Cup Brasil regressa a Portugal este mês com dois fins de semana no Autódromo do Estoril, de 21 a 22 de junho e também de 28 a 29 do mesmo mês. A maior competição de GT's da América Latina disputa-se desde 2005, tendo por seis vezes visitado o nosso país, quatro ocasiões no traçado do Estoril e duas no Autódromo Internacional do Algarve.\n\nNos dias 21 e 22 de Junho abrirá a temporada do Endurance Challenge e no fim de semana seguinte terá lugar a quarta etapa da competição Sprint. Serão cerca de quarenta carros que no primeiro evento realizarão uma prova com a distância de trezentos quilómetros, ou limite de duas horas e meia, obrigando a paragens para reabastecimento e troca de pilotos, recordando o espírito das 24 Horas de Le Mans, onde a Porsche é uma marca de referência. O programa do segundo fim de semana português da Porsche Cup Brasil, dedicado à Sprint, terá duas corridas para a Carrera Cup, dedicada aos Porsche 992 GT3 Cup, e outra duas para o Sprint Challenge, com as grelhas compostas pelos Porsche 991.2 GT3 Cup (4.0).\nO acesso à Bancada A do Autódromo do Estoril será livre, ao passo que para entrar no ‘mundo Porsche Cup Brasil’, o paddock, terá um custo de 10 euros, podendo os ingressos ser adquiridos no site oficial da competição e, no próprio dia, nas bilheteiras do Autódromo do Estoril."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663671b6fe57.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 21:15:00",
        "category": "auto"
    },
    {
        "headline": "Diogo Costa já anda no SUV mais potente de sempre da BMW",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576562/diogo-costa-ja-anda-no-suv-mais-potente-de-sempre-da-bmw?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Diogo Costa, como embaixador da BMcar, recebeu um dos mais potentes modelos da BMW. O BMW XM é o novo automóvel do guarda-redes do FC Porto e da seleção nacional.\n\nEste SUV de grandes dimensões traz consigo um V8 4.4 biturbo S68 com tecnologia mild hybrid com 489 cv, e também um motor elétrico integrado na caixa automática de oito velocidades com 197 cv e 280 Nm.\nNo total, o BMW XM apresenta 653 cv e 800 Nm de binário máximo, o que lhe permite acelerar dos 0 aos 100 km/h em 4,3 segundos, apesar dos seus 2.700 kg. A velocidade máxima é limitada a 250 km/h, mas pode ser aumentada para 270 km/h com o opcional M Driver's Package.\nEm termos de autonomia elétrica, o XM dispõe de até 88 km em modo totalmente elétrico até a uma velocidade máxima de 140 km/h. Isto deve-se à bateria de 25,7 kWh de capacidade, que pode carregar a um máximo de 7,4 kWh - Necessita de pouco mais de quatro horas para recarregar dos 0 aos 100%.\nO XM terá três modos de condução, o Electric, o Sport e o Sport Plus, e terá tração e direção às quatro rodas. No interior podemos encontrar o BMW Curved Display formado por um painel de 12,3 polegadas e um sistema de infoentretenimento de 14,9 polegadas. Destaque também para o forro do tejadilho que foi equipado com 100 luzes LED.\nEm Portugal, o BMW XM pode ser adquirido a partir de 229.496 euros."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663106822e8c.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:10:59",
        "category": "auto"
    },
    {
        "headline": "Chuvas no Rio Grande do Sul reduziram produção de veículos no Brasil",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576712/chuvas-no-rio-grande-do-sul-reduziram-producao-de-veiculos-no-brasil?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A associação que representa as maiores fabricantes de automóveis que operam no Brasil comunicou que a produção de veículos em maio totalizou 166,7 mil unidades, uma queda de 24,9% face a abril.\n\nNos primeiros cinco meses de 2024, a produção de veículos no país sul-americano acumulou uma queda de 1,7% na comparação com igual período de 2023.\n\"Fábricas pararam ou tiveram seu ritmo reduzido não só naquele estado, mas também em outras regiões do país, dada a importância estratégica de vários fornecedores gaúchos [do Rio Grande do Sul]\", destacou a associação num comunicado.\nAlém disso, greves em algumas fábricas e a 'operação-padrão' de funcionários do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis e do Ministério de Agricultura e Pecuária, responsáveis pelas certificações ambientais de veículos e contentores de componentes, também tiveram efeito negativo sobre a produção.\nEmbora o setor tenha registado uma queda como um todo, a produção de veículos pesados, camiões e autocarros, superou a marca de 50 mil unidades no ano, com uma subida de 30% face os primeiros cinco meses de 2023. Foram produzidos mais 12 mil autocarros no período, o melhor resultado acumulado para o segmento desde 2015.\nA Anfavea informou que o Brasil exportou 26.760 veículos montados no mês passado, resultado 41,4% inferior ao mesmo período de 2023 devido à diminuição da procura de parceiros no mercado sul-americano.\nEntre janeiro e maio, os veículos brasileiros exportados atingiram 136.342 unidades, 29,7% a menos em relação aos mesmos meses do ano passado.\nEmbora o setor tenha registado resultados negativos, as principais fabricantes de veículos que operam no Brasil anunciaram investimentos no país num valor total de 125 mil milhões de reais (22 mil milhões de euros) até 2032, graças a uma série de incentivos fiscais para promover a produção em solo brasileiro.\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5783c8b79d169.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:26:39",
        "category": "auto"
    },
    {
        "headline": "Fiat 500 híbrido está confirmado e já sabemos quando chega",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576543/fiat-500-hibrido-esta-confirmado-e-ja-sabemos-quando-chega?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foi pela voz do CEO da Fiat, Olivier François, que ficámos a saber que o Fiat 500 híbrido vai ser lançado entre o final de 2025 e o início de 2026.\n\nFoi na visita à fábrica de Mirafiori, em Turim, Itália, que Olivier François confirmou a chegada do citadino que equipará um motor a gasolina Firefly de 1.0 litros de capacidade, que trabalhará em conjunto com um pequeno sistema mild-hybrid.\n\"Para aumentar o número de exemplares do 500 nas estradas italianas e para responder aos clientes italianos, decidimos produzir o novo 500 Ibrida (híbrido). O novo 500 Ibrida tem um nome italiano, será desenvolvido e projetado em Turim e orgulhosamente fabricado em Mirafiori. É evidente que Mirafiori desempenha um papel estratégico para a marca e que também continuamos a investir em Itália, no 500 e em Mirafiori.\", afirmou o CEO da Fiat, na apresentação do Fiat 500 Mirafiori, um carro que surge como homenagem à força de trabalho italiano, que será apenas vendido em Itália."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66630903b47c6.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:00:50",
        "category": "auto"
    },
    {
        "headline": "Lamborghini não quer barulhos artificiais nos elétricos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576633/lamborghini-nao-quer-barulhos-artificiais-nos-eletricos?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Que ideias tem a Lamborghini para tornar os elétricos divertidos? Uma coisa é certa: o barulho a imitar os motores a combustão não entra nas contas da marca de desportivos italianos.\n\nEm declarações à TopGear, Rouven Mohr, o diretor técnico da Lamborghini, deixou claro que nos próximos a fabricante vai apresentar algumas ideias que prometem revolucionar o mundo dos elétricos, deixando de lado barulhos artificiais.\n\"Os fabricantes de automóveis com mentalidade emocional devem concentrar-se em coisas diferentes no mundo elétrico\", começou por dizer.\n\"Não é a maneira correta imitar os motores de combustão interna. As emoções dos futuros elétricos não serão geradas pelo tipo de motor ou bateria que estes utilizam. O caráter é definido por outras coisas. Acho que temos algumas boas ideias e dentro de um ano ou dois vamos apresentá-las E nada tem a ver com o seu tempo de aceleração dos 0 aos 100 km/h. Isso não é algo que gera diversão\", acrescentou."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6571e3040f29b.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:54:33",
        "category": "auto"
    },
    {
        "headline": "Oficial: Estoril recebe Mundial de Superbike em 2024",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576515/oficial-estoril-recebe-mundial-de-superbike-em-2024?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Autódromo Fernanda Pires da Silva, no Estoril, vai acolher a penúltima corrida do Mundial de Superbike de 2024. O traçado português foi escolhido pela organização para substituir a corrida em solo húngaro, uma vez que as obras no Balaton Park não serão concluídas a tempo de receber a prova em agosto.\n\nA corrida foi recolocada noutra vaga e o Estoril vai receber uma das provas mais badaladas de duas rodas no fim de semana de 11 a 13 de outubro.\nDesta forma, em 2024, Portugal vai receber duas provas do Mundial de Superbike. A primeira está agendada para o fim de semana de 9 a 11 de agosto, no Autódromo Internacional do Algarve, e a segunda no Circuito do Estoril, de 11 a 13 de outubro, como já referimos.\nA ronda do Estoril vai receber, para além das Superbike e Supersport, o novo campeonato mundial feminino, WCR, e também a categoria Yamaha R3 bLU cRU European SuperFinale."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5f08ec3a0619a.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:01:14",
        "category": "auto"
    },
    {
        "headline": "Hamilton e a mudança de Márquez para a Ducati: \"Vai ser ótimo\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576371/hamilton-e-a-mudanca-de-marquez-para-a-ducati-vai-ser-otimo?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na antevisão do Grande Prémio do Canadá em Fórmula 1, houve tempo para falar de... MotoGP. Lewis Hamilton comentou a mudança de Marc Márquez para a Ducati em 2025 e não escondeu o entusiasmo.\n\n\"É uma ótima notícia! O Marc é incrível. Adoro o MotoGP e adoro pensar no futuro do desporto. Eles provavelmente aprenderão muito com o que aconteceu na F1 com a Liberty no comando e haverá crescimento, mas as corridas já são incríveis. E agora ver o Marc Márquez na Ducati vai ser ótimo\", sublinhou Hamilton à imprensa.\n\"A Ducati sempre teve uma moto muito boa e do ponto de vista de um atleta ou piloto, é sempre bom ter um novo ambiente, um novo desafio, colegas novos... Há sempre aquele nervosismo a mais e aquela certa incerteza de saber se vais encaixar bem naquele ambiente\", acrescentou ainda."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662d54fefa81.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:10:34",
        "category": "auto"
    },
    {
        "headline": "Volvo bate recorde de vendas em Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576420/volvo-bate-recorde-de-vendas-em-portugal?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Volvo Portugal tem razões para sorrir. No passado mês de maio, a marca sueca entregou um total de 775 unidades, o que constitui um novo recorde para a Volvo no nosso país.\n\nAs vendas da Volvo em Portugal aumentaram 63% em comparação com o mesmo período do ano anterior. Segundo anuncia a fabricante, 80% das vendas totais corresponderam a modelos eletrificados, e 36% são veículos 100% elétricos.\nO veículo mais vendido por cá em maio foi o novo EX30.\nQuanto aos números a nível mundial, a Volvo atingiu 68.034 novas unidades matriculadas, que representaram um crescimento de 13% em relação ao mês de maio do ano passado."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65c3337fe2d74.jpeg?w=1920"
            }
        ],
        "published": "2024-06-07 13:18:50",
        "category": "auto"
    },
    {
        "headline": "Monolugares da Fórmula 1 serão assim. Sem DRS e mais pequenos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576342/monolugares-da-formula-1-serao-assim-sem-drs-e-mais-pequenos?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Fórmula 1 anunciou esta quinta-feira as mudanças regulamentares que vão entrar em vigor já em 2026. Daqui a duas temporadas, os carros vão ser mais pequenos, as unidades de potência elétricas vão ser mais potente e o DRS vai deixar de existir, sendo substituído pelo Manual Override Mode. Este sistema que poderá ser usado pelo piloto em qualquer parte de um circuito, ainda que tenha que estar no máximo a 1 segundo do carro da frente.\n\nA Federação Internacional de Automobilismo (FIA) e a Fórmula 1 partilhou as imagens da nova maquete dos monolugares de 2026 e pode vê-la na fotogaleria acima de todos os ângulos disponíveis.\nPara saber mais sobre a mudança regulamentar que vai existir na Fórmula 1 em 2026, clique aqui."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662ced3c6089.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:05:12",
        "category": "auto"
    },
    {
        "headline": "Volkswagen ID.7 GTX chega em setembro com 340 cv de potência",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576325/volkswagen-id7-gtx-chega-em-setembro-com-340-cv-de-potencia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Volkswagen apresentou uma das versões mais radicais do ID.7. O ID.7 GTX chega em setembro, mas as pré-vendas arrancam já no próximo mês de julho.\n\nCom dois motores elétricos capazes de debitar 340 cv de potência, a berlina 100% elétrica é o elétrico mais potente da marca alemã. Apesar da velocidade máxima estar limitada a 180 km/h, a aceleração dos 0 aos 100 km/h é feita em apenas 5,4 segundos.\nA autonomia pode ir até aos 595 km em ciclo combinado, graças à bateria de iões de lítio de 85 kWh que a Volkswagen equipou nesta variante desportiva do ID.7.\nA potência de carregamento é de 200 kW em corrente continua (DC), o que se traduz em carregamentos dos 10 aos 80 por cento em apenas 26 minutos.\nFique com as imagens do novo Volkswagen ID.7 GTX."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662be474db08.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:25:13",
        "category": "auto"
    },
    {
        "headline": "Este Ferrari esteve 28 anos fechados numa garagem... até agora",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576294/este-ferrari-esteve-28-anos-fechados-numa-garagem-ate-agora?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os especialistas do WD Detailing deram de caras com uma verdadeira raridade. Um Ferrari 512 BB, produzido em 1981, foi comprado em leilão pelo seu proprietário, que o deixou um total de 28 anos fechado numa garagem. A ganhar pó, literalmente.\n\nEquipado com um motor de 12 cilindros, capaz de debitar 360 cv às 7.500 rpm, este Ferrari 512 BB ganhou um novo 'rosto', depois de uns valentes mimos dados pela equipa do WD Detailing.\nFique com as imagens abaixo.\n \n \n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662bba3d12e3.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 10:20:17",
        "category": "auto"
    },
    {
        "headline": "Volkswagen Amarok volta a ser o patrulha do verão em 2024",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576268/volkswagen-amarok-volta-a-ser-o-patrulha-do-verao-em-2024?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Instituto de Socorros a Náufragos (ISN) volta em 2024 a contar com 30 viaturas do modelo Volkswagen Amarok equipadas com todos os meios de salvamento, e ainda 2 unidades do elétrico Volkswagen ID. Buzz para apoio logístico.\n\nNo âmbito do projeto Seawatch, a Volkswagen Veículos Comerciais volta assim a reforçar o seu apoio às operações de vigilância e salvamento nas praias nacionais, levadas a cabo pelo ISN.\nA parceria entre a SIVA|PHS e o ISN, através deste projeto Seawatch, decorre há já 15 anos, com a Volkswagen a assegurar a vigilância motorizada nas zonas balneares onde não existem nadadores-salvadores, sendo este um ativo responsável no salvamento de veraneantes, com mais de 18.000.000 de quilómetros percorridos.\nVeículos devidamente preparados\nComo em anos anteriores, os Volkswagen Amarok encontram-se devidamente equipados e preparados para as operações de vigilância e salvamento, sendo operados por militares da Marinha em serviço na Autoridade Marítima Nacional.\nContam, para o efeito, com suportes para equipamentos de emergência, pranchas de salvamento, macas e luzes de emergência, bem como um desfibrilhador automático externo que completa os equipamentos de suporte básico de vida. Os 30 Amarok serão distribuídos pelas capitanias de Caminha, Viana do Castelo, Póvoa de Varzim, Vila do Conde, Leixões, Douro, Aveiro, Figueira da Foz, Nazaré, Peniche, Cascais, Lisboa, Setúbal, Sines, Lagos, Portimão, Vila Real de Santo António, Ponta Delgada, Horta e Porto Santo.\nAté este ano já foram cedidas pela Volkswagen mais de 420 veículos ao Instituto de Socorros a Náufragos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662b41123b6a.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 09:31:23",
        "category": "auto"
    },
    {
        "headline": "Circuito do Sol, em Serpa, vai ser pré-inaugurado este mês",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576257/circuito-do-sol-em-serpa-vai-ser-pre-inaugurado-este-mes?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Circuito do Sol, localizado em Serpa, vai ser pré-inaugurado no final deste mês. Com a ajuda da Motor Sponsor, empresa especializada na organização de eventos automóveis, vão ser realizados dois track-days nos dias 29 e 30 de junho, naquele que será o primeiro evento público no circuito alentejano.\n\nAs inscrições já estão abertas em www.motorsponsor.pt e os participantes têm três opções: 8 horas, 4 horas ou 2 horas de tempo de pista. O número máximo de viaturas está limitado a 15 por sessão. Tendo em conta que o circuito está em fase final de construção, não contando ainda com alguns pormenores nas escapatórias e corretores, as primeiras voltas do track day serão realizadas atrás de um safety car para que todos os participantes conheçam o traçado de forma segura, antes de iniciarem autonomamente a ação em pista. \"É com enorme entusiamo que proporcionamos esta oportunidade aos nossos participantes dos Driving Days: fazerem o primeiro track day da história do Circuito do Sol. É um momento muito especial que surge na sequência da relação que temos vindo a desenvolver ao longo dos anos de construção do Circuito do Sol, através de várias visitas ao local e do acompanhamento de todo o processo desde o momento zero. O circuito está neste momento em fase final de construção e acautelámos as medidas necessárias para garantir a segurança de todos os presentes, que irão viver um momento muito especial, andar numa pista que ainda não está aberta ao público e que tem um traçado espetacular\", sublinhou André Marques, responsável máximo da Motor Sponsor."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662ac49ab71a.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 08:27:03",
        "category": "auto"
    },
    {
        "headline": "Há mais uma cidade em Portugal a vender veículos da BYD",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2576248/ha-mais-uma-cidade-em-portugal-a-vender-veiculos-da-byd?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A BYD continua a expandir a sua rede de concessionários e esta quinta-feira informou sobre a sua chegada à cidade de Évora. Em parceria com o Grupo A MatosCar, a marca chinesa vai estar presente num espaço exclusivo no centro comercial Évora Plaza durante os meses de junho e julho\n\nNeste espaço, segundo a marca, será dada a possibilidade aos clientes de conduzir e testar os automóveis da BYD.\nCom a chegada a Évora, a BYD reforça assim a sua presença no nosso país, estando atualmente em 16 pontos de norte a sul do país e nos arquipélagos da Madeira e do Açores. "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_664b1a93db700.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 07:28:39",
        "category": "auto"
    },
    {
        "headline": "Pneus dizem em que semana e ano foram fabricados. Como saber?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575511/pneus-dizem-em-que-semana-e-ano-foram-fabricados-como-saber?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sabia que os pneus com que circula na sua viatura têm números que indicam a sua data de fabrico?\n\nApesar de um pneu não ter data de validade, por norma, os fabricantes recomendam que não se utilizem pneus com mais de 10 anos. Por isso, se não tem conhecimento, nós informamos que cada pneu tem um DOT (Departamento de Transporte) com números que nos permitem saber a semana e o ano do fabrico.\nPrimeiro tente encontrar as letras 'DOT'. Depois vão aparecer vários números e letras, mas só no final é que encontramos um conjunto de quatro algarismos, que representam a semana e o ano de produção do pneu. Veja, em baixo, a imagem ilustrativa partilhada pela GNR e perceba melhor daquilo que estamos a falar.\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_629863cddf6e1.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 20:39:02",
        "category": "auto"
    },
    {
        "headline": "Dacia Sandrider cumpre os primeiros testes antes do Dakar'2025",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575755/dacia-sandrider-cumpre-os-primeiros-testes-antes-do-dakar2025?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os Dacia Sandriders foram pela primeira vez testados durante quatro dias no complexo de testes Sweet Lamb, no País de Gales, de 6 a 9 de maio. Depois, a equipa rumou a Château de Lastours, em França, para mais quatro dias de testes intensos (até 31 de maio). Foi nesse local, num terreno rochoso e exigente, que as três duplas de pilotos tiveram oportunidade de testar o veículo com que a Dacia vai atacar o Dakar já em 2025. \n\nCristina Gutiérrez esteve ao volante do Sandrider durante dois dias no País de Gales, antes de Sébastien Loeb, nove vezes campeão do mundo de ralis, assumir as funções de teste e desenvolvimento.\nO plurivencedor do Dakar, Nasser Al-Attiyah, experimentou pela primeira vez a potência do Sandrider, em Château de Lastours, durante dois dias. Loeb regressou ao cockpit durante um dia e meio e Gutiérrez foi chamada para a última tarde de testes.\n\"No teste em Château de Lastours experimentei, pela primeira vez, o Dacia Sandrider. Achei-o fácil de conduzir, rápido e resistente. Fizemos 270 quilómetros no primeiro dia e o mesmo no segundo dia. Não houve problemas e gostámos muito de pilotar o carro. Estamos bem preparados para os próximos testes e agora estou expectante para rodar em Marrocos\", afirmou Nasser Al-Attiyah.\nAntes do primeira grande teste do Dacia Sandrider, em Marrocos, será feito pela equipa Dacia um profundo trabalho de revisão. O Rali de Marrocos vai ser realizado entre 28 de junho e 5 de julho."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661b12ca6d31.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 17:04:49",
        "category": "auto"
    },
    {
        "headline": "Polestar usa combustíveis renováveis e baixa (bastante) as emissões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575778/polestar-usa-combustiveis-renovaveis-e-baixa-bastante-as-emissoes?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Polestar está constantemente preocupada na redução de emissões na sua cadeia de abastecimento. Para dar um passo em frente na sustentabilidade, a fabricante sueca tem usado combustíveis renováveis nas suas rotas de transporte marítimo, o que representa cerca de 75% do total de emissões da empresa atribuíveis ao transporte.\n\nAlém disso, o centro de processamento de veículos da Polestar na Bélgica já funciona com eletricidade 100% renovável. \nAgora que a produção do Polestar 3 e Polestar 4 se intensifica, será utilizado combustível renovável para cerca de 65% do transporte de veículos da Ásia, sendo que também planeia utilizar combustíveis renováveis no transporte da América do Norte durante a segunda metade do ano, quando o Polestar 3 começar a ser fabricado na Carolina do Sul. Graças ao uso de biocombustível B30, que contém 30% de ésteres metílicos de ácidos graxos (FAME), as emissões dessas rotas serão reduzidas em cerca de 20-25% em comparação com os combustíveis convencionais de óleo combustível com enxofre.\n\"É um passo muito importante em direção ao objetivo da Polestar de alcançar a neutralidade climática em 2040, o que significa eliminar todas as emissões de gases de efeito estufa em todas as operações e em todas as fases do ciclo de vida de nossos veículos\", afirmou Jonas Engström, diretor de operações da Polestar.\nA marca sueca publicou recentemente o seu relatório de sustentabilidade correspondente a 2023., onde deu conta que a emissões de gases de efeito estufa por veículo vendido foram reduzidas em 9% quando comparado aos números de 2022."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661b80861614.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 15:56:30",
        "category": "auto"
    },
    {
        "headline": "Carros mais pequenos e motores híbridos mais potentes. F1 muda em 2026",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575794/carros-mais-pequenos-e-motores-hibridos-mais-potentes-f1-muda-em-2026?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A FIA  e a Fórmula 1 revelaram esta quinta-feira o novo conjunto de regulamentos pelos quais a F1 se regerá já a partir de 2026.\n\nEm destaque estão as medidas que tornarão os monolugares mais ágeis, mais sustentáveis e o incremento de potência nas unidades híbridas que alimentam os carros mais rápidos do mundo.\nPara promover um maior número de ultrapassagens, a FIA quis reduzir a distância máxima entre eixos em 200mm para 3.400mm, enquanto a largura será reduzida em 100mm para um máximo de 1.900mm. Além das medidas, também o peso vai ser reduzido em 30kg em relação aos carros de 2022. Os monolugares em 2026 serão regulados para ter um peso mínimo de 768kg.\nAinda no capítulo das ultrapassagens, a F1 vai introduzir um novo sistema que dá aos condutores uma pequena dose adicional de energia quando estão a um segundo do carro da frente, deixando assim de existir o atual DRS.\nPara promover a competitividade, a F1 pretende também que exista um número recorde de seis fabricantes de unidades de potência.\n\nUnveiling the face of the 2026 FIA Formula 1 carGet all the info on https://t.co/YvBCxoPWnQ#FIA @F1 pic.twitter.com/FeKkCLujEz\r\n— FIA (@fia) June 6, 2024\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por FORMULA 1® (@f1)\n\n\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661bcb8f2f4e.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 15:00:38",
        "category": "auto"
    },
    {
        "headline": "Toyota Hilux a hidrogénio. Já foram produzidas 10 unidades",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575680/toyota-hilux-a-hidrogenio-ja-foram-produzidas-10-unidades?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Toyota Hilux, movida a pilha de combustível de hidrogénio, já conta com 10 unidades produzidas na fábrica da marca japonesa no Reino Unido.\n\nAtualmente, cinco veículos estão a ser submetidos a rigorosos testes de terreno para avaliar a segurança, o desempenho, a funcionalidade e a durabilidade. \nOs outros cinco veículos servem para fins de demonstração a clientes e aos jornalistas, inclusive nos próximos Jogos Olímpicos e Paraolímpicos em Paris. \nEsta nova motorização utiliza elementos centrais do elétrico a hidrogénio que já faz parte da gama Toyota, o Mirai com pilha de combustível.\nSegundo a Toyota, o hidrogénio é armazenado em três tanques de combustível de alta pressão, conferido a esta Hilux uma autonomia superior a 600 km. A bateria híbrida, que armazena a eletricidade produzida a bordo pela pilha de combustível, está posicionada no compartimento de carga traseiro, mantendo o espaço no habitáculo."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64f735908aa45.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 14:04:11",
        "category": "auto"
    },
    {
        "headline": "Equipa da Alpine na Fórmula 1 não está à venda, garante CEO",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575640/equipa-da-alpine-na-formula-1-nao-esta-a-venda-garante-ceo?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Luca de Meo, CEO do Grupo Renault, que detém a Alpine, deixou claro que a formação de Enstone na Fórmula 1 não se encontra à venda. Depois de um início de época muito pouco positivo, a Alpine encontra-se pouco competitiva, mas não há razões para baixar os braços, segundo o homem forte da marca francesa.\n\n\"Quero deixar isto bem claro. Não há forma de irmos desistir\", começou por dizer, Luca de Meo.\n\"Não é o meu estilo. Não vamos vender nenhuma parte da equipa. Não precisamos de dinheiro. Tenho pessoas a fazerem-nos ofertas de todos os lados, depois falam com a imprensa. Não estamos interessados. Seria estúpido e não o vou fazer\", acrescentou.\nLuca de Meo sabe que o foco agora está em 2026, ano em que os regulamentos da Fórmula 1 mudam novamente.\n\"Para este ano e 2025, tentaremos com a configuração atual e depois pressionaremos para acertar as coisas para o próximo ciclo. Esse é o desafio. Faremos tudo o que for necessário para sermos uma equipa competitiva\", concluiu."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6655a2dbe5993.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 13:39:23",
        "category": "auto"
    },
    {
        "headline": "Márquez e o acordo com a Ducati: \"Não há uma moto mais rápida\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575600/marquez-e-o-acordo-com-a-ducati-nao-ha-uma-moto-mais-rapida?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Marc Márquez assinou pela Ducati e vai representar a equipa de fábrica a partir de 2025. Em declarações ao programa El Larguero, o piloto espanhol não escondeu a sua satisfação por estar na equipa com a moto mais rápida da grelha.\n\n\"O acordo é de dois anos com a Ducati, que tem a moto vencedora. Neste momento, não há uma moto mais rápida. Na última corrida, as quatro primeiras motos eram Ducati\", começou por dizer o ainda piloto da Gresini, que se assume como candidato ao título na próxima temporada.\n\"No ano que vem é preciso lutar pelo título. Estive quatro anos a ser fustigado pelas lesões, sem resultados e custava manter a motivação, assim como a confiança. Meti um plano na minha cabeça, uma estratégia e está a correr muito bem\", acrescentou o piloto espanhol.\nO oito vezes campeão do mundo deixou ainda claro que a moto que conduz este ano - que é a moto de 2023 da Ducati - não faz assim tanta diferença para a atual, pilotada por Pecco Bagnaia e Enea Bastianini. \"Em cada ano melhora-se cerca de duas décimas de segundo por volta, mas isso é muito relativo\", frisou Márquez.\nLeia Também: Oficial: Marc Márquez junta-se a Bagnaia na Ducati em 2025"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661853e7515c.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 12:08:38",
        "category": "auto"
    },
    {
        "headline": "Estes são os cinco carros mais rápidos do planeta",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575567/estes-sao-os-cinco-carros-mais-rapidos-do-planeta?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Velocidade máxima é com estes hipercarros. Segundo indica o Autocar, estes são os carros mais rápidos do mundo na atualidade.\n\nConhece-los a todos? Fique com a fotogaleria acima e descubra que velocidades podem atingir todos os modelos mencionados."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_628620c3475e2.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 11:26:51",
        "category": "auto"
    },
    {
        "headline": "Todos os preços do novo BMW Série 1 em Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575549/todos-os-precos-do-novo-bmw-serie-1-em-portugal?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O novo BMW Série 1 chega em outubro ao nosso país, mas a verdade é que já pode personalizar à sua maneira o novo compacto da marca alemã. No configurador da BMW Portugal, os clientes já podem escolher o design e os opcionais que pretendem para esta que é a quarta geração do Série 1.\n\nCom quatro versões distintas que chegam em breve ao mercado, o 116 e o 123 xDrive vão 'aterrar' no mercado português apenas no final de 2024.\nOs preços do novo BMW Série 1 arrancam nos 39.900 euros, mas a versão com motor a gasolina não é, como poderia calcular, a mais barata da gama. \nFique com a tabela em baixo e consulte os preços do Série 1 (F70) da BMW. Para saber mais sobre este modelo aqui.\n\n\n\nModelo\nPreço\n\n\nBMW 120\nDesde 42.700 euros\n\n\nBMW 118d\nDesde 39.900 euros\n\n\nBMW 120d\nDesde 41.900 euros\n\n\nBMW M135 xDrive\nDesde 60.000 euros\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666007fe4bd08.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 10:19:18",
        "category": "auto"
    },
    {
        "headline": "Conduzir em tronco nu. Dá ou não direito a multa?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575502/conduzir-em-tronco-nu-da-ou-nao-direito-a-multa?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O calor faz-se sentir e há já muitos portugueses que têm aproveitado as boas temperaturas. As idas até à praia são muitas vezes realizadas de automóvel e, por isso, é preciso desmistificarmos uma dúvida que ainda persiste para muitos condutores.\n\nConduzir de tronco nu pode fazer com que sejamos multados? Na realidade não há qualquer legislação que faça menção a qualquer tipo de multa.\nA Autoridade Nacional de Segurança Rodoviária (ANSR) já garantiu que \"não há nenhum artigo do Código da Estrada que diga que é proibido conduzir de chinelos, descalço ou em tronco nu\".\nA única regra relacionada com este tema é o artigo 11.º do Código da Estrada, que refere que os \"condutores devem, durante a condução, abster-se da prática de quaisquer atos que sejam suscetíveis de prejudicar o exercício da condução em segurança\".\nEm várias publicações nas redes sociais, a GNR faz sempre questão de lembrar que com ou sem t-shirt, aquilo que é obrigatório é o uso do cinto de segurança.\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661602921caf.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 09:19:17",
        "category": "auto"
    },
    {
        "headline": "Quando chega o novo BMW Série 1 a Portugal?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575495/quando-chega-o-novo-bmw-serie-1-a-portugal?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Apresentado esta quarta-feira, o BMW Série 1 já tem data de chegada a Portugal. De acordo com a BMW Portugal, o novo compacto da marca será lançado em outubro deste ano.\n\nCom mais comprimento, mas menos espaço na bagageira nas versões mild-hybrid,  um novo design e uma nova assinatura luminosa, o Série 1 conta também com bancos feitos de materiais reciclados e ecrãs digitais curvos de 10,25 e 10,7 polegadas.\nUma das novidades deste modelo é também o facto de já não ter caixa manual. Todas as versões que chegarão ao mercado podem ser adquiridas apenas com uma caixa automática de sete velocidades com dupla embraiagem.\nO novo Série 1 da BMW será produzido na fábrica de Leipzig, na Alemanha. Para saber mais sobre este modelo, clique aqui."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666007f3d8ca5.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 08:17:19",
        "category": "auto"
    },
    {
        "headline": "EX90 inicia produção e assinala novo capítulo para a Volvo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575486/volvo-ex90-inicia-producao?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Volvo EX90 já se encontra em produção na fábrica de Charleston,  Carolina do Sul, nos EUA. O primeiro EX90 a sair da linha de produção desta unidade fabril foi um modelo da cor Denim Blue, destinado a um cliente norte americano.\n\nCom o início das entregas previsto para o segundo semestre deste ano, o EX90 vem não só expandir a oferta atual de modelos 100% Elétricos da Volvo, mas também assinalar um novo capítulo para a marca, sendo o primeiro modelo equipado com tecnologia de computação central. Esta solução permite à Volvo entrar numa nova era de segurança nos automóveis.\n\"O Volvo EX90 100% elétrico representa o início de uma nova era para a Volvo Cars - uma nova era para a segurança, para a sustentabilidade e na utilização de tecnologia que efetivamente seja útil ao utilizador\", afirmou Jim Rowan, CEO da Volvo.\nFique com todas as características do novo SUV elétrico da fabricante sueca."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661559fefaa0.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 07:26:13",
        "category": "auto"
    },
    {
        "headline": "Litros e litros... Quanta gasolina gasta um carro do Mundial de Ralis?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574721/litros-e-litros-quanta-gasolina-gasta-um-carro-do-mundial-de-ralis?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se é adepto de ralis, com certeza já se questionou relativamente ao consumo de combustível de um automóvel de competição.\n\nApesar da introdução dos motores híbridos no WRC - que deixam de fazer parte em 2025 -, o consumo continua a ser bastante elevado, uma vez que os blocos destes veículos precisam do máximo rendimento. Mas, vamos aos números.\nSegundo a página oficial do Rali de Portugal, na edição do ano passado, toda a gasolina utilizada foi da mesma marca: a Panta. Esta gasolina apresenta-se com uma capacidade antidetonação dentro dos cilindros superior a 100 octanas. Nos postos de combustíveis comuns, o valor oscila entre os 95 e 98 da gasolina super. Quanto ao preço por litro é de 6,57 euros (mais IVA). \nJá os consumos começam nos 50 litros a cada 100 km. Porém, este número é válido apenas para um Rally4, um veículo de iniciação aos ralis. Quando falamos de um Citroën C3 ou um Skoda Fabia Rally2, carros utilizados no Campeonato de Portugal de Ralis, falamos de um consumo de cerca de 65 litros aos 100.\nJá os Ford Fiesta R1, Hyundai i20 ou Toyota Yaris oficiais do Mundial de Ralis podem chegar a consumir 80 litros/100km em troço cronometrado e \"tudo depende do desenho da classificativa\", adianta o site do Rali de Portugal.\nFazendo contas muito rápidas, tendo em conta que no último dia do Rali de Portugal de 2023 foram realizados 325 km, cada carro do WRC gastou qualquer coisa como 1.625 euros + IVA só em combustível."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6641b0ad8f3f6.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 20:37:33",
        "category": "auto"
    },
    {
        "headline": "O novo Série 1 da BMW visto ao pormenor",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574886/o-novo-serie-1-da-bmw-visto-ao-pormenor?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A quarta geração do novo BMW Série 1 foi apresentada esta quarta-feira. Numa primeira fase, este novo compacto da marca alemã estará disponível apenas em quatro versões: 118d, 120d, 120 e M135 xDrive. Só no final do ano é que chegam o 116 e o 123 xDrive.\n\nAlvo de uma renovação profunda, os novos detalhes do BMW Série 1 saltam à vista e pode vê-los no vídeo acima.  "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6660088d17151.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 17:41:57",
        "category": "auto"
    },
    {
        "headline": "Este é o Rimac Nevera que o CEO da marca mandou fazer para si",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2575005/este-e-o-rimac-nevera-que-o-ceo-da-marca-mandou-fazer-para-si?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Desde que fundou a Rimac, empresa a que deu o seu nome, Mate Rimac teve direito ao primeiro hipercarro nascido do seu próprio sonho. Um Nevera, de quase 2000 cv, feito à medida para si próprio.\n\n\"É uma experiência meio louca ser cliente da tua própria empresa”, afirmou Mate. \"E provavelmente também não fui o cliente mais fácil. Assim como acontece com todos, houve um processo de cocriação. Partilhar ideias, desenvolvê-las e, finalmente, aperfeiçoá-las até que fiques com um Nevera que é como falasse contigo. O resultado não só se parece muito bem, como conta uma história importante para mim\", acrescentou.\nVermelho, com muita fibra de carbono à mistura, o Nevera conta com pormenores únicos como o emblema personalizado ou as bandeiras da Croácia pintadas à mão nos espelhos. \nFique com as imagens na fotogaleria acima.\nLeia também: Conte até 10... e o Rimac Nevera chega aos 300 km/h"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66605185a4140.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 15:01:19",
        "category": "auto"
    },
    {
        "headline": "Novo hipercarro da Bugatti já tem data de estreia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574904/novo-hipercarro-da-bugatti-ja-tem-data-de-estreia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O novo hipercarro da Bugatti, que vem para substituir o Chiron, será apresentado no próximo dia 20 de junho.\n\nInspirado pelo ype 57 SC Atlantic, Type 41 Royale e Type 35, este modelo, que contará com um   chassis totalmente novo, será alimentado por um motor V16 que trabalhará em conjunto com três motores elétricos.\nSerá o início de uma nova era para a Bugatti. Fique atento à apresentação do novo modelo híbrido no canal de Youtube da marca de luxo francesa."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66604a925d1ce.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 14:11:43",
        "category": "auto"
    },
    {
        "headline": "Citroën Ami muda de cor e ganha novas versões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574862/citroen-ami-muda-de-cor-e-ganha-novas-versoes?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Já disponível para encomenda, o novo Citroën Ami mudou de cor e passou a estar disponível em Night Sepia. Esta substituiu a cor original passando a adotar um \"visual caloroso, robusto e particularmente gratificante para os clientes\", descreve a marca.\n\nA gama do Citroën Ami também foi alterada com a fusão das versões topo de gama Tonic e Pop, para criar a nova versão Peps. Esta combina contrastes, grafismos e detalhes coloridos, com equipamentos que facilitam a vida diária.\nO My Ami Peps está disponível por 8.990 euros.\nPara quem pretende utilizar o Ami para fins profissionais, o novo kit My Cargo é um módulo inteligente proposto como acessório e que substitui a versão Cargo, permitindo ao Ami conservar um espaço de carga prático e funcional, conjugado com o rebatimento do banco do passageiro. Desta forma, o quadriciclo da Citroën mantém sempre a possibilidade de transportar duas pessoas.\nComercializado desde abril de 2020 na Europa, o Citroën Ami ultrapassou a marca dos 50.000 clientes em 14 países. Em Portugal, a comercialização iniciou-se em setembro de 2021, contabilizando-se já mais de 1.500 unidades vendidas.\nRecorde-se que o Citröen Ami é 100% elétrico e está equipado com um pequeno motor de 6 kW (ou 8,2 cv) alimentado por uma bateria de iões de lítio com 5,5 kWh de capacidade. Oferece 70 km de autonomia e carregá-lo numa tomada doméstica demora cerca de três horas."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66603f6ccd639.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 12:25:19",
        "category": "auto"
    },
    {
        "headline": "Seis carros clássicos que valem o investimento",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574770/seis-carros-classicos-que-valem-o-investimento?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A compra de automóveis não é o melhor investimento do ponto de vista financeiro, a não ser que se trate de um veículo que poderá valorizar. \n\nDe acordo com Matas Buzelis, especialista automóvel da carVertical, os modelos irrepreensíveis, escolhidos a dedo, podem valorizar bastante, mesmo após vários anos.\nO especialista deixou várias sugestões, entre elas seis modelos que podem valorizar no futuro e ser um bom investimento.\nNo entanto, Buzelis deixa um alerta aos investidores.\n\"Não há nada pior do que ter um veículo que foi sujeito a reparações baratas, especialmente se a sua manutenção for complexa e dispendiosa. Os modelos antigos da Mercedes-Benz, por exemplo, eram muito avançados para a época, mas são difíceis de reparar, porque os controlos hidráulicos eram utilizados em quase tudo. É frequente haver uma interminável procura de peças originais, sendo que alguns componentes só podem ser recondicionados por mecânicos especializados\", explica Buzelis.\nFique com as sugestões na fotogaleria acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6598208a26173.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 12:07:50",
        "category": "auto"
    },
    {
        "headline": "Google Maps não sugere a rota mais curta e há uma (boa) razão para isso",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574740/google-maps-nao-sugere-a-rota-mais-curta-e-ha-uma-boa-razao-para-isso?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Há já algum tempo que o Google Maps não está a indicar as rotas mais curtas. Provavelmente, se é utilizador da app, já se apercebeu desta predefinição, que acontece por um bom motivo para o ambiente.\n\nPoupar tempo ou fazer menos quilómetros já não é a prioridade para uma das aplicações mais utilizadas no trânsito. O Maps tem como predefinição a rota mais ecológica possível, uma ação que destacamos, precisamente, no Dia Mundial do Meio Ambiente.\nEsta pode ser uma medida que não agrada a todos os utilizadores, mas certamente que deixa os mais poupados de sorriso no rosto. Isto porque acaba sempre por aparecer a rota que prioriza o menor consumo de combustível, que visa reduzir as emissões de CO2 gastas no trajeto definido.\nA rota mais sustentável, e aquela que permite a maior poupança de combustível, aparece sempre com uma folha verde associada. Porém, esta opção pode não estar totalmente adequada ao seu veículo. Para definir se tem um carro a gasolina, diesel, híbrido ou elétrico, abra as definições, carregue onde diz \"o seu veículo\" e escolha mediante o automóvel que tiver."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666016f3e3f8f.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 11:27:21",
        "category": "auto"
    },
    {
        "headline": "Novo Dacia Logan disponível a partir de 16.100 euros",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574755/novo-dacia-logan-disponivel-a-partir-de-16100-euros?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Já disponível em Portugal, a nova geração do Dacia Logan pode ser adquirida a partir de um valor base de 16.100 euros. Com duas opções de motor, uma a gasolina de 90 cv e outra bi-fuel com gasolina e GPL de 100 cv.\n\nCom dois níveis de equipamento disponível, Expression e Journey, a segunda disponibiliza a opção de adquirir o Logan com caixa automática CVT. Esta é, de resto, a variante mais cara que pode ser neste momento adquirida em Portugal (18.700 euros).\nA nível de consumos médios, a versão a gasolina indica, segundo a Dacia, um consumo entre os 5,1 l/100 km e os 5,6 l/100 km da versão com caixa CVT. Já a versão bi-fuel apresenta consumos na ordem dos 5,3 l/100 km."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65d4785ea53b5.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 10:18:03",
        "category": "auto"
    },
    {
        "headline": "Oficial: Marc Márquez junta-se a Bagnaia na Ducati em 2025",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574776/oficial-marc-marquez-junta-se-a-bagnaia-na-ducati-em-2025?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois dos rumores, a confirmação. Marc Márquez será piloto oficial da Ducati a partir da próxima temporada.\n\nO oito vezes campeão do mundo foi esta quarta-feira anunciado como colega de equipa de Pecco Bagnaia a partir de 2025.\nDesta forma, Enea Bastianini já sabe que não vai continuar na formação italiana, sendo que tudo aponte para que o jovem italiano siga a sua carreira ao serviço da GasGas.\nLeia Também: Martin na Aprilia e 'dominó' começa. Onde ficará Miguel Oliveira?\n\nBREAKING The 8-time World Champ @marcmarquez93 will move to @ducaticorse in 2025 to ride alongside @PeccoBagnaia #MotoGP2025 pic.twitter.com/Y2Qo776GvZ\r\n— MotoGP™ (@MotoGP) June 5, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65c1eb67ac77e.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 09:42:07",
        "category": "auto"
    },
    {
        "headline": "Lisboa acolhe Taça de Portugal de ralis com 60 inscritos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574763/lisboa-acolhe-taca-de-portugal-de-ralis-com-60-inscritos?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A prova decorre ao longo de dois dias nas estradas dos municípios de Lisboa, Cascais, Sintra, Vila Franca de Xira, Alenquer, Cadaval, Mafra, Sobral de Monte Agraço e Arruda dos Vinhos.\n\nJosé Pedro Fontes (Citroën C3 Rally2) e o espanhol Diego Ruiloba (Citroen C3 Rally2) encabeçam a lista, à qual se juntam André Cabeças (Ford Fiesta R5) e Paulo Caldeira (Skoda Fabia Rally2 evo).\nAusente estará o detentor do troféu, Armindo Araújo, pois, neste fim de semana, participa na Baja TT Norte de Portugal, do Campeonato de Portugal de todo-o-terreno.\n\"Não posso esconder que as nossas expetativas apontavam para uma lista de inscritos mais numerosa, designadamente ao nível de pilotos dos Rally2, mas a verdade é que há situações que nós não controlamos. E houve uma série de conjugações no sentido contrário ao das nossas ambições, mas também não será por aí que deixaremos de ter um bom rali\", frisou Humberto Silva, presidente do CPKA, que organiza a prova.\nA compor a lista de inscritos estão quatro troféus monomarca, com destaque para o arranque do Clio Trophy Portugal, que utilizará os Clio Rally5, e ainda a Toyota Gazoo Racing Iberian Cup (TGRIC) que terá a sua quarta prova da época.\nO troféu organizado pelo Grupo Renault (Portugal), que arranca no Rali de Lisboa | Memorial Joaquim Santos para um calendário de cinco ralis em pisos de asfalto, apresenta 11 equipas, a que se juntam mais oito pilotos do Clio Trophy Spain. Novidade serão, ainda os cinco Dacia Sandero Stepway que competem na Sandero Eco Cup Spain.\nPelo segundo ano consecutivo no rali lisboeta, o TGRIC terá nesta quarta ronda da época nove equipas, sendo o jovem boliviano Bruno Bulacia o atual líder, com sete pontos de vantagem para o asturiano Javier Villa, com o veterano português Miguel Campos na terceira posição.\nA prova arranca com cinco especiais na sexta-feira, em Mafra (6,37 km), a partir das 16:08, Arranhó (9,22 km), Vila Franca de Xira (5,90 km), Alenquer (16,23 km) e Montejunto (8,92 km), às 18:37.\nO Parque de Assistência e o Parque Fechado estão instalados na Alta de Lisboa.\nNo sábado, mais oito troços, a partir das 09:55 horas, incluindo a super-especial de Cascais, às 17:18.\nA cerimónia do pódio decorre junto ao Padrão dos Descobrimentos, às 18:18."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/40770701.JPG?w=1920"
            }
        ],
        "published": "2024-06-05 09:26:07",
        "category": "auto"
    },
    {
        "headline": "Este é o novo BMW Série 1. Versão desportiva traz 300 cv de potência",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574705/este-e-o-novo-bmw-serie-1-versao-desportiva-traz-300-cv-de-potencia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A BMW apresentou esta quarta-feira o novo Série 1, o modelo da quarta geração, que surge cinco anos depois do lançamento da terceira. Com o código interno F70, o novo Série 1 da marca alemã está disponível em quatro versões 118d, 120d, 120 e M135 xDrive.\n\nCom mudanças estéticas assinaláveis, o comprimento do novo compacto da BMW aumentou e conta agora com 4,361 metros. Com nove pinturas disponíveis, o novo Série 1 é o primeiro modelo da BMW que oferece o tejadilho preto como elemento de contraste cromático.\nQuanto a motores, todas as versões disponíveis contam com os novos blocos da BMW e todos são combinados com tecnologia híbrida ligeira de 48 volts. O BMW 120 com motor de três cilindros a gasolina debita 170 cv de potência, enquanto o bloco diesel 120d, com quatro cilindros, oferece 163 cv. Já o 118d, também motor de quatro cilindros, alcança os 150 cv. No final de 2024 serão lançados um 116 e um 123 xDrive.\nPor fim, a versão M135 xDrive é a mais desportiva do série 1, que é alimentada por um motor turbo com 2.0 litros de capacidade, capaz de debitar 300 cv e 400 Nm de binário. Este modelo atinge os 100 km/h em 4,9 segundos e a velocidade máxima é de 250 km/h. A entrega da potência é acompanhada por um som característico do sistema de escape M.\nFique com todas as imagens do novo Série 1 da BMW na fotogaleria acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666008a3318ef.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 09:04:22",
        "category": "auto"
    },
    {
        "headline": "Citroën vai ter um espaço em Oeiras... que nada tem a ver com carros",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574699/citroen-vai-ter-um-espaco-em-oeiras-que-nada-tem-a-ver-com-carros?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Citroën vai montar um parque desportivo em Caxias, no concelho de Oeiras, no âmbito dos seus projetos de responsabilidade social e da iniciativa My Ami Causes.\n\nCom inauguração marcada para julho, a abertura deste parque visa a integração das comunidades nas determinantes questões ambientais e a promoção de atividades desportivas.\nNum espaço com mais de 500 metros quadrados, o parque terá, segundo anuncia a Citroën, um campo de basquetebol (3x3) e um campo de futsal, estando igualmente equipado com balneários de apoio às modalidades praticadas."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66600950f2a09.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 08:13:19",
        "category": "auto"
    },
    {
        "headline": "Novo Audi A3 já disponível em Portugal e preços são revelados",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574694/novo-audi-a3-ja-disponivel-em-portugal-e-precos-sao-revelados?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Audi já disponibilizou para Portugal o novo Audi A3 Sportback e Limousine. As encomendas estão abertas e os preços iniciam nos 33.689 euros.\n\nA versão 30 TFSI, disponível apenas na carroçaria Sportback, conta com o motor 1.5 turbo a gasolina de 116 cv e 220 Nm com tecnologia mild hybrid, quando combinado com a caixa automática de dupla embraiagem S tronic. A oferta Diesel fica a cargo das versões 30 TDI (116 cv) e 35 TDI (150 cv), sendo que a carroçaria Limousine, nesta fase, conta apenas com a variante mais potente. Ao contrário do que acontecia na anterior geração, só será possível acoplar a caixa automática S tronic em motores Diesel para as versões 35 TDI. As restantes versões a gasolina e a gasóleo do A3 Sportback e do A3 Limousine chegarão mais tarde ao mercado.\nQuanto à versão mais desportiva, a variante S3, está disponível em ambas as carroçarias com o bloco 2.0 TFSI de 333 cv, 420 Nm de binário e sistema de tração integral quattro. Face ao modelo anterior, o novo S3 apresenta-se com mais 23 cv e 20 Nm de binário, números que o levam a cumprir uma aceleração dos 0 aos 100 km/h em apenas 4,7 segundos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6660048d70509.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 07:33:38",
        "category": "auto"
    },
    {
        "headline": "Guarda-redes do Benfica vai modificar o seu GLC Coupé por completo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574175/guarda-redes-do-benfica-vai-modificar-o-seu-glc-coupe-por-completo?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Anatoliy Trubin chegou a Portugal no ano passado e já conheceu os cantos à casa. O guarda-redes ucraniano do Benfica foi até à RAN Supercar Clinic para dar uma nova vida ao seu carro do dia a dia, um Mercedes-Benz GLC Coupé.\n\nO SUV desportivo do futebolista de 22 anos vai ser alvo de uma grande transformação, de acordo com os responsáveis da empresa de detalhe automóvel.\nRecorde-se que a Mercedes-Benz lançou em março do ano passado o novo GLC Coupé, onde a grande novidade foi a inclusão de um sistema híbrido leve (48V) em todas as opções, com três plug-in como destaque:  o GLC 300e 4Matic e o GLC 400e 4Matic com motor a gasolina. As potências combinadas são de 308 e 375 cv, respetivamente. A terceira opção híbrida é o GLC 300de 4Matic, que tem um motor diesel e uma potência total de 329 cv.\nEstas três opções híbridas plug-in, refira-se, vêm equipadas com uma bateria de 31,2 kWh de capacidade, o que proporciona uma autonomia elétrica de até 120 quilómetros.\nO GLC Coupé oferece também opções a gasolina e diesel com a tecnologia híbrida de 48V. A gama começa com o GLC 200 4Matic e o GLC 300 4Matic movidos a gasolina, que debitam 201 e 255 cv, respetivamente, e a eles juntam-se os motores diesel dos GLC 220d 4Matic e GLC 300d 4Matic, com 194 e 266 cv.\nDe acordo com a Mercedes-Benz, em termos aerodinâmicos, este modelo conta com uma melhoria em relação ao seu antecessor. O coeficiente de arrasto mínimo do GLC Coupé é de 0,27, menos três centésimos que o modelo anterior.\nNo interior, o grande destaque do GLC Coupé são os dois ecrãs de grandes dimensões. Acima do volante está um de 12,3 polegadas colocado na horizontal, enquanto o sistema multimédia contém um de 11,9 disposto na vertical.\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6410593f1fdf9.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 20:48:24",
        "category": "auto"
    },
    {
        "headline": "Sérgio Pérez renova com Red Bull. Eis a duração do contrato",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574483/sergio-perez-renova-com-red-bull-eis-a-duracao-do-contrato?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sérgio Pérez mantém-se, assim, na formação britânica pelo menos até 2026.\n\nO piloto mexicano tem sido o companheiro de equipa do neerlandês Max Verstappen desde 2021.\n\"Estou muito satisfeito com este compromisso com a Red Bull e de poder contribuir para o sucesso desta equipa por mais dois anos\", disse Pérez, citado pelo comunicado da formação de Milton Keynes.\nJá o diretor desportivo da equipa, o britânico Christian Horner, enfatizou a estabilidade garantida pela renovação de contrato.\n\"A continuidade e a estabilidade são muito importantes para a equipa. O 'Checo' e o Max formam uma dupla de êxito e robusta\", frisou Horner.\nO patrão da Red Bull admite que a temporada passada foi \"um unicórnio\", com 21 vitórias em 22 corridas, duas delas garantidas pelo mexicano, na Arábia Saudita e no Azerbaijão.\nAos comandos do Red Bull, Pérez conquistou cinco vitórias e 29 pódios.\nEste ano, o piloto sul-americano ainda não subiu ao degrau mais alto do pódio, ocupando o quinto lugar no Mundial de pilotos, com 107 pontos, a 62 do companheiro de equipa, que lidera o campeonato, com 169.\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42921770.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 19:45:32",
        "category": "auto"
    },
    {
        "headline": "Sixt já recebeu 30.000 carros da Stellantis em cinco meses",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574200/sixt-ja-recebeu-30000-carros-da-stellantis-em-cinco-meses?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Stellantis e a Sixt celebraram um acordo no início do ano que inclui vários milhares de milhões de euros, sendo que agora anunciaram um importante passo nesta primeira etapa da sua ligação. Só nos primeiros cinco meses de 2024, a Stellantis entregou 30.000 carros à empresa de aluguer de automóveis, englobando mais de 50 modelos de nove marcas.\n\nEsta frota inclui uma ampla gama de modelos, desde veículos compactos até SUV, e um vasto leque de tipos de propulsão, incluindo veículos elétricos.\nNo conjunto, desde o início de 2024, percorreram mais de 300 milhões de quilómetros ao volante de modelos da Stellantis alugados pela Sixt. A resposta positiva realça a popularidade de marcas como a Alfa Romeo, Citroën, DS Automobiles, Fiat, Jeep, Opel, Peugeot, Maserati e até de veículos comerciais, com muitos clientes a ponderar a compra dos veículos que alugaram.\nA colaboração anunciada em janeiro permite à Sixt adquirir até 250.000 veículos para a sua frota de aluguer nos seus mercados na Europa e na América do Norte ao longo dos próximos três anos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665f13f99a1dc.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 17:10:28",
        "category": "auto"
    },
    {
        "headline": "Primeiro Tesla Cybertruck a circular no Brasil torna-se viral. De quem é?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574109/primeiro-tesla-cybertruck-a-circular-no-brasil-torna-se-viral-de-quem-e?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O primeiro Tesla Cybertruck no Brasil tornou-se viral nas redes sociais e virou notícia do outro lado do Atlântico.\n\nA pick-up da Tesla chegou às mãos do famoso cantor de funk, Danielzinho Grau, por intermédio de uma importadora independente, que partilhou um vídeo seu a conduzir no Morro do Macaco, em Cotia, São Paulo.\nDe acordo com o site MotorShow, o Cybertruck foi adquirido na versão Cyberbeast por 1.473.000 reais, qualquer coisa como 258.000 euros. Recorde-se que este modelo custa nos EUA cerca de 100.000 dólares, perto de 92.000 euros.  Ou seja, o cantor brasileiro pagou mais do dobro para obter a famosa pick-up da fabricante de elétricos norte-americana.\nCom uma autonomia de até 547 km, o Cybertruck versão Cyberbeast pode chegar aos 100 km/h em apenas 2,6 segundos. A velocidade máxima é de 209 km/h.\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por DANIELZINHO GRAU 🦍 (@odanielzinhograu)\n\n\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665ef496e0b19.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 15:29:08",
        "category": "auto"
    },
    {
        "headline": "Martin na Aprilia e 'dominó' começa. Onde ficará Miguel Oliveira?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574059/martin-na-aprilia-e-domino-comeca-onde-ficara-miguel-oliveira?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O mercado de pilotos no Mundial de MotoGP começa a mexer e bem. Se de 2023 para 2024 as trocas foram poucas, a verdade é que em 2025 espera-se uma grelha completamente diferente do ano passado e as peças do dominó já começaram a mexer.\n\nSe Pedro Acosta já sabe que será piloto da KTM na próxima temporada, ao lado de Brad Binder, Jorge Martín também já definiu o seu futuro. O jovem espanhol vai render o amigo Aleix Espargaró, na Aprilia oficial, depois deste ter anunciado que iria terminar a carreira.\nDesta forma, o tão cobiçado lugar na Ducati pode ficar para... Marc Márquez. Esta segunda-feira, a Autosport dá como certa a ida do multicampeão espanhol para a equipa campeã do mundo, onde Márquez fará dupla com Pecco Bagnaia.\nE se Márquez entra, Enea Bastianini terá de sair. De acordo com alguns rumores, o jovem piloto italiano pode continuar de vermelho em 2025 na GasGas, equipa satélite da KTM. \n\n🟢 @88jorgemartin has secured a seat within the Noale factory for 2025! 🤝Have a look at what next year's grid looks like after his switch to @ApriliaOfficial #MotoGP2025 pic.twitter.com/0sMwZyoHAm\r\n— MotoGP™ (@MotoGP) June 3, 2024\n\n\n\nHá ainda muitos lugares por ocupar e uma única dupla fechada - a da KTM. Como Miguel Oliveira disse há dias, há muitas oportunidades em aberto para o seu futuro. No entanto, a porta da Aprilia principal parece ter-se fechado com a contratação de Martin. \nAinda assim, há inúmeras vagas para pilotar uma Ducati, como é o caso da Pramac ou da Gresini. Existe também a possibilidade de rumar à GasGas, onde deixou boas ligações quando representou a Tech3, ou até mesmo a de ficar na Trackhouse Racing.\nNos próximos Grandes Prémios devem existir mais novidades relativamente ao mercado de pilotos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665ee40e47a07.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 14:08:23",
        "category": "auto"
    },
    {
        "headline": "Os elétricos mais vendidos em maio foram estes",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574032/os-eletricos-mais-vendidos-em-maio-foram-estes?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Não há mês em que a Tesla não ocupe o primeiro lugar na tabela dos elétricos mais vendidos em Portugal. O mês de maio não foi exceção e a marca norte-americana entregou um total de 906 unidades a clientes nacionais.\n\nLogo atrás da Tesla surge a BMW - com 326 exemplares - e a Volvo - 278  - encerra o top3 das marcas que mais elétricos venderam.\nA BYD continua a aumentar exponencialmente o seu número de vendas e com 133 novas matrículas em maio, a marca chinesa ocupa o 7.º lugar do ranking.\nFique com a tabela e veja as marcas que mais elétricos venderam durante o mês de maio.\n\n\n\nMarca\nUnidades vendidas\n\n\nTesla\n906\n\n\nBMW\n326\n\n\nVolvo \n278\n\n\nPeugeot\n247\n\n\nMercedes-Benz\n218\n\n\nAudi\n138\n\n\nBYD\n133\n\n\nMG\n129\n\n\nVolkswagen \n110\n\n\nKia\n87\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6656c5e2c92b4.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 13:21:14",
        "category": "auto"
    },
    {
        "headline": "Honda apresenta novo camião a hidrogénio",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2574017/honda-apresenta-novo-camiao-a-hidrogenio?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "É ainda um protótipo, mas a Honda apresentou este camião movido a células de hidrogénio de Classe 8 no final do mês passado. Este veículo representa um novo projeto de demonstração da marca japonesa, que visa a produção de produtos movidos a hidrogénio  e que são pensados para o mercado norte-americano.\n\nO camião é alimentado por três novos sistemas de combustível da Honda. De acordo com a fabricante nipónica, este novo sistema é fundamental para a estratégia de futuro no que diz respeito ao negócio do hidrogénio.\nDesenvolvido em conjunto pela Honda e pela General Motors na última década, o sistema de células de combustível da Honda melhora o desempenho e duplica a durabilidade, reduzindo o custo em um terço quando comparado com o sistema da geração anterior.\nCom uma velocidade máxima de 112 km/h, este camião tem uma autonomia de até 643 quilómetros. A bateria é de 112 kWh de capacidade, enquanto o tanque de hidrogénio de alta pressão é de 700 bar e 82kg"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665ed3a70104c.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 12:20:58",
        "category": "auto"
    },
    {
        "headline": "Vendas do SU7 da Xiaomi têm superado as expectativas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573998/vendas-do-su7-da-xiaomi-tem-superado-as-expectativas?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Xiaomi está a acelerar, cada vez mais, as vendas do seu primeiro modelo de sempre, o elétrico SU7. Só em maio, a fabricante chinesa conseguiu entregar 8.646 unidades, um número que prevê que a produção do SU7 tende a aumentar e a chegar às 10.000 entregas neste mês de junho.\n\nA procura é muita e, como já foi reportado por diversos meios de comunicação, as encomendas tinha chegado às 100.000.\nNo final de maio, segundo o site ArenaEV, a Xiaomi já tinha entregue o seu primeiro veículo a um total de 15.764 clientes. O que para uma empresa nova no setor automóvel é um excelente indicador.\nLeia Também: Xiaomi aumenta ritmo de produção. O segredo está nas baterias\nLeia Também: Comprou um Xiaomi SU7, andou 39 km e ficou sem carro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66012ee110a37.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 11:33:02",
        "category": "auto"
    },
    {
        "headline": "Há um pequeno pormenor nos Alfa Romeo que vai mudar para sempre",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573976/ha-um-pequeno-pormenor-nos-alfa-romeo-que-vai-mudar-para-sempre?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Todos estamos habituados a ver os modelos da Alfa Romeo com a chapa de matrícula na parte lateral da dianteira. Um pormenor de design que vai mudar... para sempre. E já começou com o Alfa Romeo Junior e assim continuará com o novo Stelvio em 2025, assim como com todos os restantes modelos lançados pela marca.\n\nEsta mudança não foi, porém, adotada de livre e espontânea vontade. Segundo as declarações de Alejandro Mesonero-Romanos, diretor de design da Alfa Romeo, à Autocar, o recolocar da chapa de matrícula ao centro está relacionado com as novas regras de segurança da UE (GSR2). Desta forma, com a chapa de matrícula ao centro, os riscos de lesões diminuem no caso de embate em peões.\nSeja como for, ainda que uma desilusão para alguns fãs da marca, a verdade é que o diretor de design da Alfa Romeo não se mostrou muito triste em relação a esta nova diretriz.\n\"Permitir-nos-á apresentar uma simetria, seja em que situação for. O que, confesso, deixar-me-á feliz – sou uma das pessoas que gosta da chapa de matrícula ao meio\", afirmou, em declarações à Autocar."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6644b6b30f542.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 10:21:02",
        "category": "auto"
    },
    {
        "headline": "Miguel Oliveira explica falta de ritmo em Itália",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573963/miguel-oliveira-explica-falta-de-ritmo-em-italia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Miguel Oliveira não foi além de um 14.º lugar no Grande Prémio de Itália, disputado no circuito de Mugello. O português mostrou algumas dificuldades no seu ritmo de corrida e tudo porque existe falta de aderência na dianteira.\n\nEsta segunda-feira, houve testes em Mugello, mas a chuva não foi amiga das equipas e não permitiu muitas voltas em piso seco.\nAinda assim, Miguel Oliveira acredita num melhor resultado em Assen, nos Países Baixos.\n\"Recap de um fim de semana em Itália   com boas sensações, mas onde faltou alguma performance no geral devido a falta de aderência na dianteira. A equipa está a trabalhar o melhor que pode para resolver o tema e por isso mantenho-me confiante para a próxima. Obrigado pelo vosso apoio\", escreveu o piloto da Trackhouse Racing nas redes sociais.\nLeia Também: Miguel Oliveira fecha GP de Itália com altos e baixos no 14.º lugar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665eb90820672.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 09:30:33",
        "category": "auto"
    },
    {
        "headline": "As 10 marcas automóveis mais vendidas em maio",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573959/as-10-marcas-automoveis-mais-vendidas-em-maio?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Peugeot regressou ao top de vendas num único mês em Portugal. A marca francesa recuperou o posto de marca mais vendida no país com um total de 1.783 unidades entregues a clientes durante o mês de maio.\n\nSeguiram-se a Mercedes-Benz, com 1.506 exemplares, e a Volkswagen, com 1.464 unidades. A marca da Estrela foi, aliás, uma das que mais cresceu quando comparada ao mesmo mês do ano passado.\nA Dacia, que foi líder de vendas no mês de abril caiu agora para o sexto posto do ranking de maio, embora tenha vendido 1.311 exemplares, enquanto que em abril chegou 1.484. A marca romena ficou em maio atrás também da Renault e da BMW.\nFique com a tabela e espreite quais foram as 10 marcas mais comercializadas durante o mês de maio de 2024.\n\n\n\nMarca\nUnidades vendidas\n\n\nPeugeot\n1.783\n\n\nMercedes-Benz\n1.506\n\n\nVolkswagen\n1.464\n\n\nRenault\n1.434\n\n\nBMW\n1.334\n\n\nDacia\n1.311\n\n\nToyota \n1.167\n\n\nCitroën\n1.046\n\n\nTesla\n906\n\n\nSeat\n850\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64a65aa013cff.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 08:16:32",
        "category": "auto"
    },
    {
        "headline": "Volkswagen Golf GTI Clubsport apresentado com 300 cv de potência",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573954/volkswagen-golf-gti-clubsport-apresentado-com-300-cv-de-potencia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foi em Nurburgring, na Alemanha, que a Volkswagen apresentou o Golf GTI Clubsport de produção, um modelo com 300 cv de potência, números que o tornam o mais potente Golf de sempre.\n\nA Volkswagen aperfeiçoou o exterior icónico e o Golf GTI Clubsport apareceu com uma nova assinatura luminosa, onde os faróis LED e os grupos de luzes traseiras LED foram redesenhados. Além disso, os responsáveis da marca alemã renovaram completamente os sistemas de infoentretenimento e, portanto, o módulo multimédia deste desportivo é agora \"mais intuitivo, mais simples e melhor\", segundo a Volkswagen.\nNo que diz respeito à potência, são 300 cv no Golf GTI Clubsport, graças a parâmetros como a gestão do motor, pressão de sobrealimentação e outras características internas do motor. O binário máximo é de 400 Nm.\nO bloco 2.0 TSI está acoplado a uma caixa DSG de sete velocidades e as prestações são as seguintes: Dos 0 aos 100 km/h em apenas 5,6 segundos, sendo que a velocidade máxima está limitada eletronicamente a 250 km/h. Porém, com o pacote Race (opcional) oferecido exclusivamente para o Golf GTI Clubsport o limite da velocidade máxima é eliminado, elevando-a para 267 km/h.\nSem preços revelados para Portugal, recorde-se que o preço do anterior Golf GTI Clubsport iniciava nos 61.167 euros."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665eb2efa5dfd.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 07:34:18",
        "category": "auto"
    },
    {
        "headline": "F1 à hora de jantar. Os horários do Grande Prémio do Canadá",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573324/f1-a-hora-de-jantar-os-horarios-do-grande-premio-do-canada?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Fórmula 1 está de regresso após uma semana de pausa. Depois do Grande Prémio do Mónaco, onde Charles Leclerc se tornou no primeiro piloto monegasco a ganhar uma corrida em casa, a 'caravana' segue para o Canadá, onde a corrida se realizará no circuito Gilles Villeneuve, em Montreal.\n\nA nona prova da temporada de 2024 será disputada ao longo de 70 voltas e poderá demonstrar se realmente o domínio avassalador da Red Bull e de Max Verstappen pode ter os dias contados.\nCom transmissão nos canais SportTV, os horários são diferentes das corridas disputadas na Europa. Fique com eles em baixo.\nHorários do Grande Prémio do Canadá\nSexta-feira, dia 7\nTreinos livres 1: 18h30\nTreinos livres 2: 22h00\nSábado, dia 8\nTreinos livres 3: 17h30\nQualificação: 21h00\nDomingo, dia 9\nCorrida: 19h00"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665d79411ce49.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 22:21:59",
        "category": "auto"
    },
    {
        "headline": "Jaguar Land Rover dá formação 'relâmpago' a 20.000 funcionários",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573378/jaguar-land-rover-da-formacao-relampago-a-20000-funcionarios?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A JLR - Jaguar Land Rover - anunciou que está a preparar os seus funcionários para uma nova era. Mais de 20.000 colaboradores receberam formação em eletrificação e funcionalidades digitais no âmbito do Programa de Competências Futuras da JLR.\n\nMais de 2.400 funcionários de produção em instalações do Reino Unido puderam desenvolver as suas competências para trabalhar em veículos elétricos e mais de 95% dos técnicos dos concessionários associados (10.000 pessoas) já são especializados para garantir que as oficinas estão preparadas para trabalhar na nova geração de elétricos.\nAs instalações da JLR estão ainda também a ser adaptadas para a produção de veículos elétricos o mais rapidamente possível."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665d8bc98b280.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 17:40:59",
        "category": "auto"
    },
    {
        "headline": "Há um novo BMW M que está prestes a chegar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573352/ha-um-novo-bmw-m-que-esta-prestes-a-chegar?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A BMW M partilhou nas suas redes sociais um novo modelo que está prestes a chegar. Ao que tudo indica, pelas pistas que foram dadas, será um novo M1.\n\n\"Há UM novo a caminho\", escreveu a BMW na sua página oficial no Instagram.\nQuando chega? Essa é uma resposta que ainda não temos, mas não deve demorar até que a BMW apresente este novo desportivo. Para já, podemos ver apenas a sua silhueta na imagem divulgada.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por BMW M GmbH (@bmwm)\n\n\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665d8712dbe40.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 15:04:24",
        "category": "auto"
    },
    {
        "headline": "Ferrari recebe prémio e nada tem a ver com automóveis",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573420/ferrari-recebe-premio-e-nada-tem-a-ver-com-automoveis?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Ferrari conquistou um prémio de melhor empresa para trabalhar em Itália. A distinção foi feita pela Randstad.\n\nO prémio foi atribuído depois de o relatório Randstad Employer Brand analisar os diferentes aspetos que influenciam o bem-estar dos colaboradores de uma empresa, desde aspetos económicos até aspetos mais intangíveis como a reputação.\nAs conclusões foram obtidas após um inquérito a 173.000 colaboradores de todo o mundo, num total de 6 mil empresas participantes de 32 países. Em Itália, a Randstad entrevistou 7.000 trabalhadores entre os 18 e 34 anos para avaliar a opinião geral de 150 empregadores em território italiano.\nNo caso da Ferrari, 71,32% dos inquiridos destacaram de forma muito positiva a estabilidade financeira, a reputação da empresa e a segurança profissional que a empresa de Maranello lhes transmite.\n\"Esta é uma prova da nossa dedicação contínua ao nosso pessoal e da nossa profunda compreensão das suas aspirações e expectativas. Continuaremos a garantir que todos os nossos colaboradores tenham as mesmas oportunidades de desenvolvimento profissional baseadas unicamente no mérito\", afirmou Michele Antoniazzi, diretora de Recursos Humanos da Ferrari.\n\nIl #REBR2024 è online! @Ferrari si conferma ancora una volta il datore di lavoro ideale per gli italiani!Sei curioso di scoprire gli altri trend sul mondo del lavoro? Trovi tutto nel nostro report: https://t.co/PgjqgWLUoN #Randstad #employerbranding #lavoro #Ferrari pic.twitter.com/wwuoNTStO9\r\n— Randstad Italia (@RandstadItalia) May 16, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665da142f3b74.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 14:09:04",
        "category": "auto"
    },
    {
        "headline": "Jeep terá SUV a cerca de 23.000 euros, garante Carlos Tavares",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573391/jeep-tera-suv-a-cerca-de-25000-euros-garante-carlos-tavares?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Stellantis está a apostar em veículos mais acessíveis e a marca Jeep vai seguir a tendência. Carlos Tavares, CEO da Stellantis, assegurou que em breve será apresentado um SUV que chegará ao mercado com um preço a rondar os 25.000 dólares, cerca de 23.000 euros.\n\n\"Assim como lançámos o Citroën C3 por pouco mais de 20.000 euros, muito em breve terão um Jeep de 25.000 dólares\", afirmou Tavares, numa conferência com investidores.\nO facto de o C3 ter sido mencionado sugere que o futuro Jeep elétrico será também baseado na plataforma Smart Car, que servirá de base ao novo Fiat Panda elétrico e a outros modelos elétricos acessíveis da Stellantis.\nA grande dúvida sobre este modelo é: Chegará à Europa? A verdade é que é no continente europeu é onde a aposta é maior em SUV de pequenas dimensões. No entanto, temos que esperar para ver."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64240ac9190e5.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 13:36:38",
        "category": "auto"
    },
    {
        "headline": "Oficial: Esteban Ocon deixa a Alpine no final da temporada",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573422/oficial-esteban-ocon-deixa-a-alpine-no-final-da-temporada?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Esteban Ocon vai deixar a Alpine no final da presente temporada. O anúncio foi feito esta segunda-feira e o piloto francês deixou uma mensagem nas redes sociais, onde revelou também que o seu futuro será tema num futuro próximo.\n\nOcon deixou palavras de agradecimento a toda a equipa e mostrou-se orgulhoso do seu percurso na formação francesa, onde alcançou o seu primeiro pódio e a sua primeira vitória na Fórmula 1.\nO gaulês deixou ainda claro que continua focado na presente temporada e que espera maximizar os resultados, depois de um início de época menos positivo para a Alpine.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por Esteban Ocon (@estebanocon)\n\n\n\n\n\n\nEsteban Ocon to leave Alpine at the end of the year.The Frenchman and the team have together agreed to part ways at the conclusion of the 2024 season.#F1 pic.twitter.com/YjIrjd3Qi5\r\n— Formula 1 (@F1) June 3, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665da3a77f57f.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 12:05:00",
        "category": "auto"
    },
    {
        "headline": "Foi este carro que Taylor Swift escolheu para as deslocações em Portugal ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573311/foi-este-carro-que-taylor-swift-escolheu-para-as-deslocacoes-em-portugal?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Nos dias 24 e 25 de maio, Taylor Swift encantou os seus fãs com dois concertos no Estádio da Luz, em Lisboa. Os dois espetáculos estavam inseridos na 'Eras Tour', que seguiu depois para Madrid, Espanha. Depois de aterrar no aeroporto de Beja, houve quem visse a artista norte-americana sempre escoltada por dois veículos e também pelas autoridades, tanto nacionais como espanholas.\n\nComo ponto em comum na passagem de Taylor Swift pelos dois países houve um... Land Rover Defender. Foi este o veículo escolhido pela equipa da cantora dos EUA. Ou melhor, os veículos... porque foram alugados dois modelos idênticos.\nSegundo o jornal Marca, os Defender tinham duas motorizações diferentes. Um era alimentado por um bloco híbrido plug-in PHEV (P400e com 404 cv) e um outro Diesel - o D250 com 249 cv de potência.\nO Land Rover Defender em Portugal inicia preços nos 89.306 euros.\nEm 2022 pudemos comprovar o que vale o Defender 110 P400e em estrada. Fique com o nosso veredicto."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665d733ba407b.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 11:19:43",
        "category": "auto"
    },
    {
        "headline": "John Cena levou Civic Type R à revisão e acabou a trazer o novo modelo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573293/john-cena-levou-civic-type-r-a-revisao-e-acabou-a-trazer-o-novo-modelo?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Já lhe aconteceu dirigir-se com o seu automóvel à revisão e deixá-lo lá? Provavelmente não, mas John Cena tem uma história para contar. O famoso wrestler e ator norte-americano é um confesso admirador do Civic Type R da Honda.\n\nCena levou então o seu modelo de 2021 à revisão e acabou a trazer... o novo. O wrestler, que ficou conhecido por trabalhar na WWE, adquiriu o modelo lançado este ano no mercado.\n\"Que dia! Trouxe o meu Civic Type R '21 para fazer a manutenção e vi o novo Type R de 2024. Apaixonei-me! Obrigado ao pessoal Honda Wesley Chapel por toda a ajuda e por mais alguns cavalos de potência\", escreveu John Cena nas redes sociais.\nO ator norte-americano confirmou também que agora o Civic Type R (FK8) que tinha, em azul, encontra-se agora à venda.\n\nWhat a day! Brought my ‘21 Civic Type R in for service and saw brand new @Honda ‘24 Type R and fell in love! Thanks to the folks @WC_Honda for all the help and some more horsepower! For those asking.. yes my ‘21 Boost Blue Civic is there now and looking for a new home  pic.twitter.com/SvVhGtnH4o\r\n— John Cena (@JohnCena) May 25, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665d6d00e9a38.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 10:19:42",
        "category": "auto"
    },
    {
        "headline": "Passou a 120 km/h num radar de 70 km/h? Saiba que multa pode pagar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573286/passou-a-120-kmh-num-radar-de-70-kmh-saiba-que-multa-pode-pagar?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Nos últimos dois anos foram registadas mais de 500.000 infrações relacionadas com excesso de velocidade. E a pergunta que se impõe é: Até que valores podem ir as coimas por circular em velocidade excessiva?\n\nAs multas por excesso de velocidade podem ir dos 60 euros aos 2.500 euros, consoante a gravidade da infração, inclusive se ocorre dentro ou fora das localidades.\nDentro das localidades, quem ultrapasse até 20 km/h a velocidade permitida arrisca pagar entre 60 euros de coima mínima e 300 euros de coima máxima, e quem exceder mais de 60 km/h a velocidade permitida pode ser sancionado entre 500 euros e 2.500 euros.\nFora das localidades, até 30 km/h de excesso implica uma coima entre 60 euros e 300 euros. Se a infração for de 60 a 80 km/h o valor varia entre 300 e 1.500 euros, e se for superior a 80 km/h o condutor é sancionado entre 500 e 2.500 euros."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63db708bebb4e.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 09:11:13",
        "category": "auto"
    },
    {
        "headline": "É o fim de uma era. Salão Automóvel de Genebra fecha portas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573279/e-o-fim-de-uma-era-salao-automovel-de-genebra-fecha-portas?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Ao fim de 119 anos, o Salão Automóvel de Genebra vai encerrar portas. Numa publicação feita nas redes sociais, a organização confirmou que o evento vai deixar de se realizar e explicou que os motivos prendem-se com \"muitas incertezas ligadas à  indústria.\n\n\"Esta decisão surge na sequência do reconhecimento de que as condições de mercado na Europa não são propícias ao sucesso de futuras edições\", acrescenta a organização.\nAlém disto, outros fatores como a preferência por salões como os de Paris e Munique, e a opção das marcas em realizar apresentações noutro formato também pesaram na decisão.\nSuspenso durante a pandemia, o Salão de Genebra tinha regressado este ano, tendo sido realizado entre 26 de fevereiro a 3 de março. Há uns meses não se sabia, mas este viria a ser último Salão Automóvel de Genebra. O primeiro, recorde-se, foi realizado em 1905."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665d642bb7be0.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 08:10:52",
        "category": "auto"
    },
    {
        "headline": "Agora, sim. Bugatti confirma que este é mesmo o último Chiron",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573271/agora-sim-bugatti-confirma-que-este-e-mesmo-o-ultimo-chiron?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Bugatti já lançou várias edições especiais e únicas do Chiron, mas agora, já com o fim de produção anunciado, este é, segundo a marca, realmente o último exemplar de um modelo que fez sucesso durante anos.\n\nPintado à mão em Molsheim, este Chiron dá pelo nome de L'Ultime e é baseado no Super Sport. A pintura especial passa do French Racing Blue para o Atlantic Blue, e conta com nomes escritos à mão de eventos e lugares que marcaram estes oito anos que se passaram, desde o lançamento do veículo.\nEquipado com o famoso motor W16 de 8.0 litros e quatro turbos, este Chiron é capaz de debitar um  total de 1.600 cv de potência.\nO proprietário do Bugatti Chiron L'Ultime não foi revelado. Fique com todas as imagens do supercarro na fotogaleria acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665d60680c94a.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 07:30:04",
        "category": "auto"
    },
    {
        "headline": "Miguel Oliveira fecha GP de Itália com altos e baixos no 14.º lugar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2572999/miguel-oliveira-fecha-gp-de-italia-com-altos-e-baixos-no-14-lugar?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Miguel Oliveira deu, ao final da manhã deste domingo, por terminado um fim de semana rico em peripécias, com uma 14.ª posição alcançada no Grande Prémio de Itália, a sétima prova do calendário do Campeonato do Mundo de MotoGP.\n\nO piloto português, recorde-se, arrancou a competição 'em altas', primeiro, ao carimbar o acesso direto à Q2, através dos treinos livres, e, depois, ao garantir o direito a arrancar do 11.º lugar da grelha de partida, ao levar a cabo aquela que foi a melhor qualificação desde o arranque da presente temporada.\nO Falcão acabou por não conseguir dar continuidade aos bons sinais, na corrida sprint, visto que chocou com Fabio Quartararo, caiu e teve de desistir, mas recusou 'atirar a toalha ao chão', e ainda levou dois pontos da prova principal.\nQuanto à vitória propriamente dita, acabou por sorrir ao campeão do mundo em título, Francesco Bagnaia, que terminou imediatamente à frente do compatriota, Enea Bastianini (que ultrapassou Jorge Martín na última curva).\nFeitas as contas, apesar deste resultado, Jorge Martín mantém-se na liderança isolada do Mundial de MotoGP, com 171 pontos, agora, mais pressionado pelo segundo classificado, Francesco Bagnaia, que está a apenas 18 pontos de distância.\nLeia Também: Miguel Oliveira cai e abandona a corrida sprint do GP de Itália"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665c5fbb44ff6.jpg?w=1920"
            }
        ],
        "published": "2024-06-02 13:44:25",
        "category": "auto"
    },
    {
        "headline": "Ott Tänak 'rouba' vitória no Rali da Sardenha a Ogier no último suspiro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2572990/ott-tanak-rouba-vitoria-no-rali-da-sardenha-a-ogier-no-ultimo-suspiro?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Tänak começou o dia na segunda posição e manteve-a até cortar a meta da última especial, tendo de esperar pela chegada de Ogier, último carro em pista, para perceber que tinha conquistado o Rali da Sardenha pela terceira vez, à frente do gaulês e do espanhol Dani Sordo (Hyundai i20), terceiro, com mais 2.25,6 minutos.\n\nOgier arrancou para o último dia de prova com 17,1 segundos de vantagem sobre o piloto estónio, uma vantagem que foi encurtando ao longo das primeiras especiais, até chegar aos 6,2 segundos à entrada para o último troço.\nUm furo lento sofrido nos derradeiros três quilómetros fez o oito vezes campeão do mundo perder 8,7 segundos para o vencedor do troço, o belga Thierry Neuville (Hyundai i20), e 6,4 para Tänak, que herdou a vitória numa altura em que já tinha celebrado o facto de terminar no pódio.\nTänak igualou, assim, a diferença mais curta de sempre numa prova do Mundial de Ralis (em 2011, Ogier venceu Jari-Matti Latvala na Jordânia pelos mesmos 0,2 segundos), conseguindo o 20.º triunfo da carreira, primeiro da temporada, terceiro na Sardenha e 30.º da Hyundai.\n\"Sofri um furo, não há muito que se possa fazer. Isto é mais todo o terreno que ralis, não há muito a fazer\", lamentou Sébastien Ogier.\nCom estes resultados, Neuville segurou a liderança, apesar de ter desistido no sábado. Hoje venceu o super-Sunday [super-domingo] e juntou esses sete pontos aos cinco pela vitória na power stage, a especial final da prova, para chegar aos 122 pontos.\nJá os 25 pontos somados por Tänak colocam-no na segunda posição, com os mesmos 104 pontos do britânico Elfyn Evans (Toyota Yaris), que foi quarto classificado. Ogier é terceiro, com 92.\nNos construtores, lidera a Hyundai, com 269 pontos, mais 13 do que a Toyota, que é segunda classificada.\nA próxima ronda é o Rali da Polónia, de 27 a 30 de junho."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42833185.jpg?w=1920"
            }
        ],
        "published": "2024-06-02 13:13:44",
        "category": "auto"
    },
    {
        "headline": "McLaren Senna único surge em miniatura, mas custa tanto quanto um carro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2569967/mclaren-senna-unico-surge-em-miniatura-mas-custa-tanto-como-um-carro?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois do modelo único que a McLaren fez para homenagear Ayrton Senna, no ano em que se completa 30 anos da sua morte, a Amalgam decidiu reproduzir a obra numa miniatura repleta de detalhe.\n\nÀ escala 1:8, a miniatura da Amalgam é limitada a 30 unidades e vai ao mais ínfimo detalhe, como a marca já habituou os seus fãs. \nO projeto para o desenvolvimento desta miniatura soma mais de 3.000 horas de trabalho e cada uma das 30 unidades demorou 300 horas a construir.\nO preço 19.490 euros, que daria para comprar alguns automóveis novos como um Dacia Sandero ou um Fiat Panda."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6655c2fa67434.jpg?w=1920"
            }
        ],
        "published": "2024-06-02 07:55:15",
        "category": "auto"
    },
    {
        "headline": "Miguel Oliveira admite \"mau arranque\" na corrida sprint de Itália",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2572750/miguel-oliveira-admite-mau-arranque-na-corrida-sprint-de-italia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em declarações divulgadas pela assessoria de imprensa da equipa Trackhouse, Miguel Oliveira disse que \"a corrida foi infeliz\".\n\n\"Claro que não tencionava chocar contra ninguém e lamento imenso pelo Fabio [Quartararo]. Tentei travar, mas não consegui desacelerar mais pelo que, a dada altura, tentei apenas fazer a curva\", começou por explicar o piloto natural de Almada.\nMiguel Oliveira disse ainda que conseguiu \"fazer a curva\", mas seguia \"depressa demais\" e teve \"um pequeno toque com o Fabio\". \"Ele viu-me e tentou evitar-me, mas caímos, o que foi uma infelicidade\", frisou.\nO piloto português acrescentou que foi \"consequência de um mau arranque\".\n\"Não consegui desligar o mecanismo de partida ['hole shot'] na primeira curva e fui até à sexta curva com a suspensão para baixo [este mecanismo rebaixa a suspensão dianteira de forma a evitar o 'cavalinho' na altura do arranque], fui tocado por toda a gente e perdi muitos lugares. Depois disso, tentei começar a ultrapassar, mas acabei por cair quando tentava recuperar\", concluiu.\n A prova foi ganha pelo italiano Francesco Bagnaia (Ducati), que aproveitou a queda do líder Jorge Martin (Ducati) para recuperar 12 pontos no campeonato.\nMartin tem, agora, 155 e 27 de avanço para o bicampeão em título enquanto Miguel Oliveira mantém o 13.º lugar, com 29 pontos.\nLeia Também: Miguel Oliveira cai e abandona a corrida sprint do GP de Itália"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42960417.jpg?w=1920"
            }
        ],
        "published": "2024-06-01 20:02:18",
        "category": "auto"
    },
    {
        "headline": "Miguel Oliveira cai e abandona a corrida sprint do GP de Itália",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2572639/miguel-oliveira-cai-e-abandona-a-corrida-sprint-do-gp-de-italia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Miguel Oliveira viu-se, ao início da tarde deste sábado, obrigado a abandonar a corrida sprint do Grande Prémio de Itália em MotoGP, depois de sofrer uma queda aparatosa, apenas duas voltas depois do arranque da mesma.\n\nO piloto português conseguiu realizar uma boa partida, segurando a 11.ª posição que conquistara, horas antes, na fase de qualificação, mas um primeiro 'toque' com a mota de Álex Márquez custou-lhe caro, tendo este 'tombado' para 16.º. No entanto, as piores notícias só chegariam instantes mais tarde.\nFoi então que o Falcão chocou com Fabio Quartararo, tendo ambos caído na gravilha e ficado sem condições de regressar para disputar as dez voltas que faltavam até à bandeirada de xadrez, no Autódromo Internacional de Mugello, em Scarperia e San Piero.\nEsta foi, de resto, uma prova rica em peripécias, uma vez que, além desta dupla, também Jorge Martín (que continua, ainda assim, destacado na liderança do Campeonato do Mundo) e Enea Bastianini acabaram... no alcatrão.\nQuanto à vitória propriamente dita, acabou por sorrir ao campeão em título, Francesco Bagnaia, que cruzou a linha da meta imediatamente à frente do segundo classificado, Marc Márquez, e do terceiro, Pedro Acosta.\nLeia Também: Miguel Oliveira alcança a melhor qualificação do ano no GP de Itália"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665b1b9be65b1.jpg?w=1920"
            }
        ],
        "published": "2024-06-01 14:08:00",
        "category": "auto"
    },
    {
        "headline": "Mulher 'apanhada' a deixar contacto num Ferrari Daytona SP3",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2571963/mulher-apanhada-a-deixar-contacto-num-ferrari-daytona-sp3?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O momento que pode ver abaixo aconteceu no Mónaco e já se tornou viral nas redes sociais. Uma mulher foi filmada a deixar o seu contacto na carroçaria, um pouco empoeirada é preciso dizer, de um Ferrari Daytona SP3.\n\nEste é um modelo exclusivo da marca de Maranello, que está limitado a 599 unidades.\nEquipado com um bloco V12 de aspiração natural de 6,5 litros,  o Daytona SP3 consegue debitar um máximo de 840 cv de potência, o que permite performances dos 0 aos 100km/h em 2,85s e dos 0 aos 200 km/h em 7,4s. No que diz respeito à velocidade máxima, este Ferrari pode atingir uma velocidade máxima de 340km/h.\nInspirado nos protótipos desportivos dos anos 60, a Ferrari afirma que o modelo que mais inspirou à criação do Daytona SP3 foi o 330 P3.\nEste desportivo permite ao condutor tirar as mãos do volante e entregar o controlo de 80% das funções ao próprio carro, através do sistema Human-Machine. Além disso, este é o primeiro Ferrari a integrar o sistema Dynamic Enhancer, que permite a quem está atrás do volante controlar a pressão nas pinças de travão em curvas fechadas para melhorar o ângulo da realização da curva, ou seja, oferece um maior domínio do carro quando se adota por uma condução mais desportiva.\n\nUna mujer escribe su número en un Ferrari SP3 Daytona en Mónaco. pic.twitter.com/WDc6oqivJg\r\n— Wall Street Wolverine (@wallstwolverine) May 28, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6659ae6b7fcbd.jpg?w=1920"
            }
        ],
        "published": "2024-06-01 12:00:44",
        "category": "auto"
    },
    {
        "headline": "Miguel Oliveira alcança a melhor qualificação do ano no GP de Itália",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2572562/miguel-oliveira-alcanca-a-melhor-qualificacao-do-ano-no-gp-de-italia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Miguel Oliveira alcançou, ao final da manhã deste sábado, aquela que foi a melhor qualificação, até ao momento, na edição de 2024 do Campeonato do Mundo de MotoGP, ao garantir a 11.ª posição para o Grande Prémio de Itália.\n\nO piloto português, recorde-se, começou a fase de qualificação na Q2, fruto do desempenho registado nas sessões de treinos livres, e alcançou um bom ritmo, que lhe valeu um lugar na quarta linha da grelha de partida, superando o 12.º posto de onde começou, há menos de um mês, para a prova disputada em França.\nQuanto à 'pole position', acabou por sorrir a Jorge Martín, que se tornou no homem mais rápido a completar uma volta, no Autódromo Internacional de Mugello, em Scarperia e San Piero, com um registo de 1:44,504 minutos.\nSeguem-se Francesco Bagnaia, Maverick Viñales, Marc Márquez, Enea Bastianini, Franco Morbidelli, Pedro Acosta, Álex Márquez, Aleix Espargaró, e, a fechar o top10, Álex Rins, que terminou imediatamente à frente do Falcão.\nMiguel Oliveira, recorde-se, volta a entrar em ação já esta tarde, a partir das 14h00 (hora de Portugal Continental), para a corrida sprint. Quanto ao evento principal, está agendado para as 13h00 de domingo.\nLeia Também: Miguel Oliveira pisca o olho a outras equipas: \"Sou uma boa oportunidade\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665ae8362383b.jpg?w=1920"
            }
        ],
        "published": "2024-06-01 10:32:44",
        "category": "auto"
    },
    {
        "headline": "Insólito: Condutor apanhado a mais de 120 km/h a resolver Cubo de Rubik",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2572088/insolito-condutor-apanhado-a-mais-de-120-kmh-a-resolver-o-cubo-de-rubik?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Para consciencializar os condutores para os perigos da sinistralidade rodoviária, a Direção Geral de Trânsito em Espanha partilhou imagens de um condutor a circular a mais de 120 km/h e a... resolver um Cubo de Rubik.\n\n\"Para alguns, conduzir exige tão pouca atenção que acreditam que conseguem usar o telemóvel, comer, maquilhar-se... ou jogar o Cubo de Rubik\", lê-se na publicação da DGT.\n\"As distrações estão por detrás de 32% das fatalidades. Este vídeo já tem alguns anos, mas continua a deixar-nos paralisados\", acrescenta o organismo.\nFique com as imagens no vídeo acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6659d4b4bd1ef.jpg?w=1920"
            }
        ],
        "published": "2024-06-01 07:58:19",
        "category": "auto"
    },
    {
        "headline": "Pai e filho Sainz apanhados a 'espiar' Ferrari 488 Pista de Leclerc",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2571898/pai-e-filho-sainz-apanhados-a-espiar-ferrari-daytona-sp3-de-leclerc?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Após o Grande Prémio do Mónaco, onde Charles Leclerc conseguiu a tão desejada primeira vitória, houve um momento digno de filmagem: Carlos Sainz e Sainz Jr. foram vistos a dar uma espreitadela num dos mais recentes automóveis de Leclerc.\n\nFalamos do 488 Pista que o piloto monegasco da Ferrari juntou recentemente à sua coleção.\nPersonalizado com uma faixa com as cores da bandeira do Mónaco, o supercarro de Charles Leclerc conta também com o número 16 que ostenta na Fórmula 1.\nO inovador veículo da Ferrari integra uma coleção algo exclusiva, uma vez que, além do carro do piloto monegasco, há apenas mais 598 modelos iguais, inspirados no Ferrari 330 P4.\nO que seria que Sainz, companheiro de Leclerc na Ferrari, estaria a dizer ao seu pai relativamente ao 488 Pista? Será que vai adquirir um igual? Fique com as imagens.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por Thomas Howarth (@horsepower_hunters)\n\n\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665999346dea8.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 20:34:36",
        "category": "auto"
    },
    {
        "headline": "Miguel Oliveira pisca o olho a outras equipas: \"Sou uma boa oportunidade\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2571941/miguel-oliveira-pisca-o-olho-a-outras-equipas-sou-uma-boa-oportunidade?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Miguel Oliveira reagiu às declarações do CEO da Aprilia, que afirmou que o facto de Aleix Espargaró se retirar seria uma boa oportunidade para finalmente juntar um piloto italiano a uma moto italiana.\n\nNa opinião do piloto português, esta decisão privilegia o factor comercial. \n\"Hoje em dia não é fácil arranjar patrocinadores e acredito que as declarações do Massimo [Rivola] em ter um piloto italiano serão sempre mais pelo lado comercial, do que pelo lado desportivo. Só que se puder aliar o lado comercial ao desportivo, tanto melhor\", começou por dizer aos microfones da SportTV.\nCom o seu contrato a terminar no final desta temporada, Oliveira não fecha também a porta a outras equipas da grelha.\n\"Com a futura decisão da Ducati e eu acredito que sou uma boa oportunidade, não só para a Aprilia, mas também para outras marcas\", realçou, deixando claro que pode também continuar ao serviço da Trackhouse Racing.\n\"Sinto que estão a chegar a bom porto e, sobretudo, como perspetiva de futuro pode ser uma excelente opção para mim. O facto de termos mais pessoas a trabalhar o material que temos será sempre um fator importante para a minha decisão\", concluiu."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6641b9e4084e2.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 17:10:53",
        "category": "auto"
    },
    {
        "headline": "Lewis Hamilton: \"Não antecipo ficar à frente do Russell este ano\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570040/lewis-hamilton-nao-antecipo-ficar-a-frente-do-russell-este-ano?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Lewis Hamilton não costuma ter papas na língua. Durante o Grande Prémio do Mónaco, o britânico foi perentório naquilo que pensa sobre o desenrolar da temporada.\n\nApesar de deixar elogios à equipa, que tem melhorado o monolugar da Mercedes, Hamilton acredita que não vai conseguir bater George Russell em qualificação no decorrer da temporada. \n\"Não antecipo estar à frente do George Russell em qualificação, particularmente este ano, mas temos de continuar a dar no duro. As corridas normalmente são um ponto forte\", afirmou Hamilton.\nPara bom entendedor... meia palavra basta. Recorde-se que Lewis Hamilton, heptacampeão do mundo de Fórmula 1, vai trocar a Mercedes pela Ferrari no final da presente temporada."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6655daf91b150.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 15:51:44",
        "category": "auto"
    },
    {
        "headline": "Miguel Oliveira recebido em clima de festa após primeira passagem à Q2",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2572125/miguel-oliveira-recebido-em-clima-de-festa-apos-primeira-passagem-a-q2?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Miguel Oliveira passou pela primeira vez esta temporada à Q2. Esta sexta-feira, o português alcançou o quarto melhor tempo da sessão de treinos do Grande Prémio de Itália e foi recebido em clima de festa na box da Trackhouse Racing.\n\nFique com as imagens abaixo partilhadas pela própria equipa, logo após a sessão.\nLeia Também: Miguel Oliveira qualifica-se para a Q2 no GP de Itália\n \n \n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6659dd97a8378.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 15:28:48",
        "category": "auto"
    },
    {
        "headline": "Miguel Oliveira qualifica-se para a Q2 no GP de Itália",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2572102/miguel-oliveira-qualifica-se-para-a-q2-no-gp-de-italia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Miguel Oliveira qualificou-se diretamente para a Qualificação 2 (Q2) do Grande Prémio de Itália, depois de nesta sexta-feira ter garantido o quarto melhor tempo na sessão de treinos realizada no circuito de Mugello.\n\nCom uma volta em 1m45,340s, o português da Trackhouse Racing ficou a quatro décimas de segundo do melhor tempo da sessão, realizado por Pecco Bagnaia (Ducati).\nAtrás do italiano, campeão em título, ficaram Alex Rins (Yamaha) e Pedro Acosta (GasGas). Além destes pilotos, também Marc Márquez (Gresini), Enea Bastianini (Ducati), Jorge Martín (Pramac), Alex Márquez (Gresini), Maverick Viñales (Aprilia) e Aleix Espargaró (Aprilia) garantiram um lugar na Q2.\n\n️ @PeccoBagnaia keeps that momentum going on home turf! @Rins42 is up to 2nd ahead of @37_pedroacosta, who bounced back from a crash earlier on #ItalianGP 🇮🇹 pic.twitter.com/3lpqATV0ud\r\n— MotoGP™ (@MotoGP) May 31, 2024\n\n\n\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6659d6aa82f7b.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 15:01:11",
        "category": "auto"
    },
    {
        "headline": "Jeep apresenta o novo Wagoneer S. SUV elétrico tem 600 cv de potência",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2572045/jeep-apresenta-o-novo-wagoneer-s-suv-eletrico-tem-600-cv-de-potencia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Jeep apresentou esta sexta-feira o Wagoneer S, um SUV elétrico de alta performance, capaz de chegar aos 600 cv de potência. Primeiramente lançado nos EUA e Canadá, o Wagoneer S só vai chegar à Europa no próximo ano.\n\nComo referimos, este modelo debita 600 cv e mais de 800 Nm de binário imediato, números que o fazem acelerar dos 0 aos 96 km/h em apenas 3,4 segundos. Graças à bateria de 100 kWh de capacidade,  a autonomia máxima do Wagoneer S é de 480 quilómetros (estes dados referem-se apenas às especificações e ao ciclo de condução dos EUA).\nEquipado com o sistema de gestão da tração Selec-Terrain, exclusivo da marca Jeep, inclui cinco modos de condução distintos: Auto, Sport, Eco, Snow, Sand, para todas as condições climatéricas e de estrada.\nPara celebrar o lançamento, a Jeep irá lançar nos EUA uma  edição especial designada de Launch Edition, que apresenta elementos em preto, uma grelha iluminada de sete aberturas, jantes de 20 polegadas e teto de abrir panorâmico com dois painéis de série.\nFique com todas as imagens na fotogaleria acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6659c59e88cd4.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 14:11:54",
        "category": "auto"
    },
    {
        "headline": "Se comprar um BMW elétrico, não vai pagar carregamentos durante um ano",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2571848/se-comprar-um-bmw-eletrico-nao-vai-pagar-carregamentos-durante-um-ano?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A BMW está a oferecer carregamentos durante um ano a quem comprar um veículo 100% elétrico até ao dia 30 de junho.\n\nOs carregamentos ilimitados durante um ano podem ser feitos nos postes ultrarrápidos de energia renovável da rede IONITY. A rede IONITY permite o acesso a postos de carregamento ultrarápido, que possibilitam recuperar 100 km de autonomia em menos de 8 minutos utilizando energia 100% renovável.\nA oferta abrange todos os postos IONITY em Portugal, mas não só. Se for para outros países da Europa também tem direito a carregamentos grátis."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6659838e5ddb8.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 13:20:58",
        "category": "auto"
    },
    {
        "headline": "Caixa negra nos automóveis obrigatória em julho. Que dados recolherá?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2571838/caixa-negra-nos-automoveis-obrigatoria-em-julho-que-dados-recolhera?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A partir do dia 7 de julho será obrigatório em todos os automóveis novos, de acordo com a regulamentação da União Europeia, o EDR - Event Data Reporter - que muitos já chamam de caixa negra dos carros.\n\nComo já acontece nos aviões, a caixa negra nos automóveis vai servir para registar tudo aquilo que foi feito para que exista uma perceção do que realmente aconteceu em caso de acidente. Não pode ser ligada ou desligada mas, ao contrário do que acontece nos aviões, nos automóveis o sistema não vai ter a capacidade de gravar conversas que ocorram dentro habitáculo.\nA caixa negra dos automóveis vai ser uma espécie de tacógrafo, utilizado nos veículos pesados, cujo objetivo é permitir a reconstituição dos acontecimentos em caso de acidente. Como é que o vai fazer? Através de vários registos, apenas para serem utilizados em caso de acidente. Segundo aquilo que nos diz o Automóvel Clube de Portugal (ACP), a caixa negra irá registar vários dados de telemetria.\n\nPressão no acelerador e rotações por minuto do motor;\nÂngulo de viragem e a velocidade angular em graus;\nVelocidade nos últimos 5 segundos;\nO recurso aos travões;\nA direção do Delta V (aceleração positiva ou negativa);\nAtivação de airbags e pré-tensores dos cintos;\nUso dos cintos de segurança e as dimensões dos ocupantes;\nVariação da velocidade à qual o veículo foi submetido após o impacto;\nA aceleração longitudinal em metros por segundo ao quadrado.\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_59b9129aaf240.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 12:08:42",
        "category": "auto"
    },
    {
        "headline": "Renault 5 elétrico já tem preços em Portugal. Encomendas estão abertas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2571911/renault-5-eletrico-ja-tem-precos-em-portugal-encomendas-estao-abertas?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Renault 5 E-Tech 100% elétrico vai estar disponível, a partir de 2025, em cinco versões: Five, Evolution, Techno, Iconic cinq e a série especial Roland-Garros. Para já, as únicas disponíveis para encomenda são as versões Techno e Iconic .\n\nAmbas estão equipadas com a bateria de 52 kWh, com uma autonomia de até 410 km.\nA versão Tecnho inicia preços nos 33.000 euros, enquanto a versão Iconiq cinq arranca nos 35.000 euros.\nEstas duas primeiras versões disponíveis para encomenda vêm de série com muito equipamento. De acordo com a Renault trazem \"bomba de calor, carregador bidirecional de 11 kW AC, carregador rápido até 100 kW DC, climatização automática, jantes Techno e Chrono de 18'', câmara de marcha-atrás, regulador de velocidade adaptativo e dois ecrãs horizontais com um painel de instrumentos digital de 10'' e um ecrã central de 10,1'', com o sistema multimédia OpenR Link com Google incorporado\".\nAs versões mais baratas, como já referimos, vão ser comercializadas apenas no próximo ano. Com uma capacidade de 40 kWh, para uma autonomia de até 300 km, o Renault 5 elétrico vai poder ser adquirido por um preço inicial de 25.000 euros.\nNo que diz respeito a motores, o Renault 5 E-Tech tem apenas um bloco elétrico disponível, capaz de debitar entre 90 e 150 cv de potência."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66599ce81ebfb.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 10:55:27",
        "category": "auto"
    },
    {
        "headline": "Neymar fura pneus a carro de Renan Lodi. Quanto custa este veículo?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2571862/neymar-fura-pneus-a-carro-de-renan-lodi-brincadeira-ja-e-viral?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Neymar quis responder à brincadeira de Renan Lodi, que lhe tinha atado os atacadores das chuteiras com muita força, e acabou a castigar o carro do companheiro no Al-Hilal.\n\nA brincadeira tornou-se viral porque não é todos os dias que um amigo... fura os pneus do carro de outro. O gesto foi algo polémico e percebe-se porquê.\nDe acordo com o site El Motor, o carro de Renan Lodi é um Genesis GV80, uma marca premium do grupo Hyundai, que ainda não é muito conhecida na Europa.\nCom um preço a rondar os 55.000 euros nos EUA, este veículo pode ser equipado com um motor V6 de 3.5 litros de capacidade, capaz de debitar 380 cv de potência.\nRecorde-se que a Genesis lançou o primeiro carro que abre com reconhecimento  facial. Já tinha ouvido falar?\nOra veja as imagens da brincadeira de Neymar no vídeo abaixo.\n\nNeymar Jr a retiré les pneus de la voiture de Renan Lodi 🤣(Pour une blague hein)pic.twitter.com/QY7fgRE2DU\r\n— SPL 🇸🇦 (@ActuSPL) May 29, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665989b60f3e5.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 10:10:00",
        "category": "auto"
    },
    {
        "headline": "Novo Volkswagen Tiguan teve cinco estrelas em teste de segurança",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2571816/novo-volkswagen-tiguan-teve-cinco-estrelas-em-teste-de-seguranca?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Euro NCAP, reconhecido programa europeu de proteção do consumidor, atribuiu ao novo Volkswagen Tiguan a classificação máxima de cinco estrelas.\n\nO SUV da Volkswagen obteve uma classificação particularmente boa na categoria de proteção dos ocupantes criança (88% em 100% possível). Esta classificação foi a mais alta recebida pelo Tiguan.\nNa categoria Proteção dos Ocupantes Adultos, a pontuação foi de 83%, na de Utilizadores Vulneráveis da Estrada alcançou 84% e, por fim, o Tiguan foi classificado com 78% na Assistência à Segurança.\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6659752778bc7.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 09:20:21",
        "category": "auto"
    },
    {
        "headline": "Este carro de Ayrton Senna demorou mais de 700 horas a ser construído",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2571810/este-carro-de-ayrton-senna-demorou-mais-de-700-horas-a-ser-construido?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Para homenagear Ayrton Senna, a Lego construiu um McLaren MP4/4 à escala real com mais de... 400.000 peças.\n\nUm dos monolugares mais famosos de sempre, que Senna imortalizou, levou cerca de 700 horas a ser construído.\nA homenagem foi partilhada nas redes sociais da McLaren. Ora veja no vídeo abaixo.\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66597139c5a93.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 08:21:16",
        "category": "auto"
    },
    {
        "headline": "Este é o Aston Martin com que Fernando Alonso anda no dia a dia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2571801/este-e-o-aston-martin-com-que-fernando-alonso-anda-no-dia-a-dia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Filmado ao volante de um DBX707 da Aston Martin, Fernando Alonso não passa despercebido por onde passa. O piloto da equipa britânica na Fórmula 1 anda no seu dia a dia com um dos SUV mais potentes do mundo.\n\nO DBX707 é alimentado pelo motor V8 4.0 biturbo da Mercedes-AMG reprogramado, que foi reconfigurado com novos turbos. Desta forma, o SUV de Fernando Alonso apresenta-se com os números de potência iguais aos do seu nome: 707 cv de potência e 900 Nm de binário.\nSegundo a Aston Martin, o DBX707, que traz consigo uma caixa automática de nove velocidades de embraiagem húmida, cumpre em apenas 3,1 segundos uma aceleração dos 0 aos 100 km/h.\nEste modelo foi recentemente renovado e recebeu algumas mudanças. No exterior, apesar de poucas, houve alterações. O potente SUV apresenta novos puxadores de porta, novos retrovisores laterais, assim como novas cinco cores disponíveis.\nJá o habitáculo foi aquele que recebeu mais modificações. Começando pelo novo volante desportivo e pelo novo painel de instrumentos de 12,3\", passando sistema de som com 14 altifalantes e 800 watts, acabando num ecrã de infoentretenimento de 10,25\" com um sistema atualizado.\nSegundo a Aston Martin, o novo DBX707 vai entrar em produção neste segundo trimestre do ano, sendo que chega aos concessionários no terceiro trimestre.\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61f944e6717a0.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 07:29:01",
        "category": "auto"
    },
    {
        "headline": "Todos os horários para o Grande Prémio de Itália em MotoGP",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570746/todos-os-horarios-para-o-grande-premio-de-italia-em-motogp?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Mundial de MotoGP segue a todo o gás e, depois da Catalunha, está aí o Grande Prémio de Itália, disputado em Mugello.\n\nUma pista de boa memória para Miguel Oliveira, que já venceu lá em Moto3 e Moto2.\nPoderá ser um bom prenúncio para o próximo fim de semana? Fique com todos os horários das sessões do GP de Itália, que terá transmissão nos canais SportTV.\nLeia Também: Os 'adversários' de Miguel Oliveira na corrida ao lugar na Aprilia\nHorários\nSexta-feira, dia 31\nTreinos livres 1: 9h45\nTreinos: 14h00\nSábado, dia 1\nTreinos livres 2: 9h10\nQualificação 1: 9h50\nQualificação 2: 10h15\nSprint: 14h00\nDomingo, dia 2\nWarm-up: 8h40\nCorrida: 13h00"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6640b5eb5460e.jpg?w=1920"
            }
        ],
        "published": "2024-05-30 08:08:46",
        "category": "auto"
    },
    {
        "headline": "Pilotos adivinham a sua classificação no videojogo da Fórmula 1",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570815/pilotos-adivinham-a-sua-classificacao-no-videojogo-da-formula-1?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os pilotos de Fórmula 1 fizeram as suas apostas em conjunto: Quem tem o melhor ranking no videojogo oficial da categoria?\n\nPara comemorar o lançamento do F1 24, os pilotos tentaram adivinhar quais os valores atribuídos aos companheiros de equipa.\nAs pontuações finais são contabilizadas pelo conjunto de várias características.\n\nExperiência (EXP): O número de partidas em corrida que um piloto tem ao longo da sua carreira;\nRacecraft (RAC): A capacidade de trabalhar e terminar numa posição mais alta do que quando começou;\nAwareness (AWA): Quanto mais limpa a corrida, melhor a sua classificação;\nPace (PAC): Uma mistura de tempos de classificação, número de voltas e vencer um companheiro de equipa em ambas as categorias.\n\nClique no vídeo abaixo e fique com as divertidas imagens partilhadas no canal oficial da F1.\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66572a4ea5ff6.jpg?w=1920"
            }
        ],
        "published": "2024-05-29 20:01:20",
        "category": "auto"
    },
    {
        "headline": "Volkswagen quer aumentar capital disperso em bolsa da Traton",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2571133/volkswagen-quer-aumentar-capital-disperso-em-bolsa-da-traton?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"O baixo nível do 'free float' da Traton continua a ser um obstáculo para muitos investidores\", disse Oliver Blume na assembleia-geral anual virtual da Volkswagen, citado pela agência Bloomberg.\n\nE prosseguiu: \"Estamos preparados para aumentar sucessivamente o 'free float' para tornar as ações da Traton atrativas para os investidores\".\nEm 2019, ano em que o grupo Traton, detido pela Volkswagen, realizou uma Oferta Pública de Venda parcial, o 'free float' do fabricante de camiões, detentor das marcas Scania, MAN, Navistar e Volkswagen Truck & Bus, fixou-se em 10,28%, segundo a Bloomberg.\nO aumento do 'free float' da empresa reforçaria a hipótese de a Traton entrar para o MDAX, o índice de ações de empresas da Alemanha de média capitalização negociadas na bolsa de Frankfurt, e de os investidores adquirirem as ações.\nA Volkswagen \"tem planos para reduzir a sua participação na Traton\" para 75% mais uma ação a médio prazo, face aos atuais 89,72%, segundo o gestor.\nAo contrário do ano passado, a assembleia-geral anual de hoje efetuou-se 'online', sendo que os representantes dos acionistas criticam esta decisão.\nHá um ano, os ativistas do clima e dos Direitos Humanos perturbaram a reunião da Volkswagen, mas a empresa justificou agora o regresso ao formato 'online' por razões de custos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5ef9cf5b3c45b.jpg?w=1920"
            }
        ],
        "published": "2024-05-29 19:58:31",
        "category": "auto"
    },
    {
        "headline": "BMW M3 e M3 Touring foram alvo de renovação",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570843/bmw-m3-e-m3-touring-foram-alvo-de-renovacao?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Além da renovação ao Série 3 Sedan e Touring, a BMW apresentou também esta quarta-feira os novos M3 e M3 Touring.\n\nE a marca alemã deu aquilo que muitos entusiastas queriam: mais potência. Porém, esta potência extra foi dada apenas ao M3 de versão integral, que agora passa a contar com 530 cv.\nDesta forma, o novo M3 com tração integral acelera dos 0 aos 100 km/h em apenas 3,5 segundos e o Touring em 3,6.\nHá também mudanças a nível estético, nomeadamente no novo desenho das óticas, assim como no interior há um novo desenho no volante.\nOs novos M3 chegam em julho de 2024, ainda sem preços para Portugal. Na Alemanha, o M3 berlina arranca nos 94.200 euros, enquanto o M3 Competition inicia nos 100.400. Com tração integral, os preços têm início nos 105.300 euros, sendo que o Touring, que só está disponível como Competition, tem um preço de 106.300 euros.\nFique com as imagens dos renovados modelos da BMW na fotogaleria acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66573135eeebc.jpg?w=1920"
            }
        ],
        "published": "2024-05-29 17:09:10",
        "category": "auto"
    },
    {
        "headline": "Miguel Oliveira fala sobre o futuro e deixa-o em aberto",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570721/miguel-oliveira-fala-sobre-o-futuro-e-deixa-o-em-aberto?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Miguel Oliveira termina o seu atual contrato com a Aprilia em 2024. A Trackhouse Racing, equipa satélite da formação italiana, pode mudar a sua dupla de pilotos e não é certa a continuidade do português na equipa norte-americana.\n\nQuestionado sobre o futuro, Oliveira não quis abrir muito o jogo, mas também não quis fechar a porta a outras equipas.\n\"Creio que isso entra em muita especulação, e eu não gosto de especular. Julgo que para todos os pilotos, o principal objetivo é estar numa moto competitiva com uma equipa competitiva, e com um bom salário, boas condições. Tudo entra em perspetiva quando escolhes um lugar para o teu futuro\", afirmou Miguel Oliveira, em declarações reproduzidas pelo Motorcycle Sports.\n\"Não creio que seja um bom investimento quando chegas a um ponto em que provavelmente estás bem no banco, mas não em pista. Porque a tua vida é basicamente esta, não fazemos mais nada. Mas todas as jogadas são baseadas um bocado na esperança de que no futuro, depois de teres investido a tua energia num projeto, recompense. Todos estão a fazer acordos de dois anos neste momento. Dois anos pode ser suficiente, ou talvez não; não sabemos. Estamos a assinar as últimas duas épocas desta atual era do MotoGP, por isso não creio que tudo vá mudar assim tanto em dois anos\", rematou o piloto português, que garantiu que o seu futuro não está focado na mudança de regulamentos em 2027."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66509cbb3725f.jpg?w=1920"
            }
        ],
        "published": "2024-05-29 15:13:50",
        "category": "auto"
    },
    {
        "headline": "Acura NSX ficou numa garagem 22 anos e este foi o resultado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570708/acura-nsx-ficou-numa-garagem-22-anos-e-este-foi-o-resultado?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Este Acura NSX foi produzido em 1992 e passados 10 anos foi guardado numa garagem até... agora.  O proprietário decidiu vendê-lo, não sem antes colocá-lo a brilhar.\n\nOs profissionais da AMMO NYC receberam este verdadeiro achado com pouco mais de 3.000 quilómetros e deram-lhe, praticamente, uma nova vida.\nEquipado com um motor capaz de debitar 274 cv de potência, este Acura NSX, por se tratar da versão norte-americana, conta com uma caixa manual.\nFique com o resultado final no vídeo abaixo, que já conta com quase meio milhão de visualizações.\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66570e7384c25.jpg?w=1920"
            }
        ],
        "published": "2024-05-29 14:05:49",
        "category": "auto"
    },
    {
        "headline": "O último Chiron? Bugatti apresenta modelo que foi um pedido especial",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570565/o-ultimo-chiron-bugatti-apresenta-modelo-que-foi-um-pedido-especial?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foi há uns meses que a Bugatti anunciou o fim da produção do Chiron. Espera-se por um substituto nos próximos tempos, mas enquanto o sucessor chega e não chega, a marca de Molsheim apresentou um modelo único que surgiu a pedido de um cliente do Dubai.\n\nCom um amarelo intenso e preto na carroçaria em fibra de carbono, estas cores surgem em homenagem a Ettore Bugatti, uma vez que eram as suas cores preferidas e que o levaram a construir um dos clássicos mais cobiçados da Bugatti, o Type 55 , do qual foram produzidas apenas 38 unidades.\nEquipado com o motor W16 capaz de debitar 1.600 cv de potência e 1600 Nm de binário máximo, este Bugatti Chiron Type 55 Super Sport precisa de pouco mais de cinco segundos para chegar aos 200 km/h e pode alcançar uma velocidade máxima de 440 km/h.\nFique com este exemplar único e com todas as suas imagens na fotogaleria acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6656dd0cf1199.jpg?w=1920"
            }
        ],
        "published": "2024-05-29 12:11:01",
        "category": "auto"
    },
    {
        "headline": "BMW apresenta os novos Série 3 e Série 3 Touring",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570555/bmw-apresenta-os-novos-serie-3-e-serie-3-touring?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A BMW apresentou esta quarta-feira os renovados Série 3 sedan e Série 3 Touring. Com quatro motores a gasolina e quatro motores diesel, os renovados modelos contam também com versão híbrida plug-in, equipada com uma nova bateria capaz de oferecer 101 quilómetros de autonomia.\n\nDe acordo com a marca alemã, os Série 3 contam também com uma nova afinação de chassis que \"melhora ainda mais o equilíbrio entre potência desportiva e conforto\".\nEquipado com o novo sistema operacional BMW 8.5, a marca garante as bases para uma utilização \"extremamente intuitiva e confortável\".\nOs novos Série 3 contam com pequenas diferenças a nível de design, novas pinturas disponíveis e novas jantes. No interior há um novo painel de instrumentos e um novo volante.\nO lançamento dos novos Série 3 Sedan e Touring é feito em julho de 2024. Ambos serão produzidos na fábrica da BMW em Munique, na Alemanha. Fique com as imagens dos dois modelos na fotogaleria acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6656d84791c7f.jpg?w=1920"
            }
        ],
        "published": "2024-05-29 11:39:09",
        "category": "auto"
    },
    {
        "headline": "Radares: Multas de velocidade rendem um 'Euromilhões' em Lisboa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570541/radares-multas-de-velocidade-rendem-um-euromilhoes-em-lisboa?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os radares de controlo de velocidade em Lisboa registaram nos últimos dois anos um total de 548.880 infrações e as coimas renderam largos milhões de euros à autarquia, mas não só.\n\nSegundo os dados revelados pela Câmara Municipal de Lisboa, o valor das multas já processadas entre 1 de junho de 2022 e 30 de abril deste ano contabilizaram um total de 9.827.370 euros para a autarquia.\nAs multas reverteram também para a Autoridade Tributária, que recebeu perto de 6,3 milhões euros, e para a Autoridade Nacional de Segurança Rodoviária (ANSR), que arrecadou perto de 1,8 milhões euros.\nQual o radar que mais multa na cidade de Lisboa? Fique com a resposta neste artigo."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62cbd9ab63768.jpg?w=1920"
            }
        ],
        "published": "2024-05-29 10:13:17",
        "category": "auto"
    },
    {
        "headline": "Citroën não teme comparação com Dacia: \"Não temos problemas\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570533/citroen-nao-teme-comparacao-com-dacia-nao-temos-problemas?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O lançamento do novo C3 e ë-C3, assim como a apresentação do novo C3 Aircross, faz com que a Citroën se esteja a posicionar de uma forma diferente. Os preços acessíveis com que querem 'etiquetar' os seus novos modelos leva a Citroën a ser comparada à Dacia, algo que Thierry Koskas, CEO da marca francesa, não tem medo de assumir.\n\nEm declarações reproduzidas pela Automotive News Europe, Koskas afirmou que tem \"muito orgulho que a sua marca seja popular, o que significa fazer carros simples e baratos porque há realmente essa necessidade\".\nKoskas deu a entender que este tipo de comparação sempre foi um \"taboo\", mas que \"a Citroën não tem qualquer problema em dizer que o C3 vai competir com a Dacia, por exemplo\".\nKoskas deixou ainda a certeza de que a Citroën quer aumentar o seu número de vendas e realçou que já ocupa cinco por centro da quota no mercado europeu.\nLeia Também: A app que o avisa de todos os radares está a fazer cada vez mais sucesso"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6620e5311174e.jpg?w=1920"
            }
        ],
        "published": "2024-05-29 09:02:48",
        "category": "auto"
    },
    {
        "headline": "Tesla lança nova pintura para o Model S e Model X em Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570527/tesla-lanca-nova-pintura-para-o-model-s-e-model-x-em-portugal?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Tesla anunciou que no mercado português passa a estar disponível uma nova pintura para os Model S e Model X. A Lunar Silver (Prata Lunar) já está disponível no configurador da marca online.\n\n\"A Prata Lunar é uma prata limpa com um efeito metálico pronunciado e uma subtil tonalidade azul. Com o design da 'Lunar Silver', aproveitamos novos pigmentos de tinta que nos permitiram alcançar um efeito técnico e dinâmico único\", lê-se no comunicado da Tesla.\n\"Esta cor de pintura dinâmica acentua a forma do Model S e do Model X de todos os ângulos através de realces mais claros e brilhantes e sombras mais profundas e escuras\", refere ainda.\n © Tesla"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6656c5e2c92b4.jpg?w=1920"
            }
        ],
        "published": "2024-05-29 08:08:26",
        "category": "auto"
    },
    {
        "headline": "Novo Porsche 911 já tem preços em Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570525/novo-porsche-911-ja-tem-precos-em-portugal?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A nova gama 911 da Porsche foi revelada esta terça-feira e por cá já são conhecidos os seus preços. As encomendam-se encontra-se abertas e o 911 Carrera tem um preço inicial de 160.540 euros. \n\nJá o Carrera GTS Coupé arranca nos 213.550 euros.\nDe salientar que o 911 Carrera pode ser escolhido na versão coupé ou descapotável, ao passo que o 911 Carrera GTS está disponível também com tração integral e a variante Targa (em exclusivo com tração integral).\nO início das entregas a clientes começa no final do verão para o 911 Carrera e no final do ano para o 911 Carrera GTS.\nFique com todas as informações relevantes da renovada gama 911 da Porsche."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6655e35b7e828.jpg?w=1920"
            }
        ],
        "published": "2024-05-29 06:57:38",
        "category": "auto"
    },
    {
        "headline": "Digressão dos Metallica é mais sustentável... graças à Iveco",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2569769/digressao-dos-metallica-e-mais-sustentavel-gracas-a-iveco?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A digressão 'M72' dos Metallica decorre de 24 de maio até 14 de julho e passa por nove cidades europeias... com a ajuda da Iveco Bus. Esta digressão será mais sustentável, graças à frota disponibilizada a todo o staff nos locais dos concertos.\n\nDois miniautocarros eléctricos eDaily e um autocarro de turismo Evadys com um motor de última geração compatível com o combustível alternativo XTL garantem que o staff se desloca de forma sustentável e confortável.\nCom uma decoração condizente, os dois miniautocarros eDaily têm capacidade para 19 e 22 passageiros, respetivamente. Estão equipados com três baterias com uma capacidade total de 111 kWh e um motor elétrico síncrono com uma potência máxima de 140 kW e binário máximo de 400 Nm. O modo de carregamento flexível permite carregar rapidamente até 80 kW em instalações de carregamento públicas, tomadas industriais e tomadas domésticas. Os miniautocarros eDaily oferecem uma autonomia de 200 km.\nJá o Evadys é um veículos da Iveco Bus com 13 metros de comprimento com um motor Cursor 9 XTL de 400 cv (294 kW) compatível com a norma Euro VI-e. Tem capacidade para 63 passageiros sentados. Para garantir aos passageiros as melhores condições de conforto e de segurança, o veículo está equipado com tomadas USB, oferece cerca de 12 m3 de espaço para bagagens e integra os novas ajudas à condução."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665587c8d02d9.jpg?w=1920"
            }
        ],
        "published": "2024-05-28 20:00:56",
        "category": "auto"
    },
    {
        "headline": "Os 'adversários' de Miguel Oliveira na corrida ao lugar na Aprilia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2569880/os-adversarios-de-miguel-oliveira-na-corrida-ao-lugar-na-aprilia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Miguel Oliveira não tem caminho fácil para ocupar o lugar deixado vago por Aleix Espargaró em 2025. O lugar na equipa de fábrica da Aprilia é bastante apetecido e promete ser disputado.\n\nAlém de Miguel Oliveira e Raul Fernández, há vários italianos que podem ser opção para o lugar, uma vez que Massimo Rivola já demonstrou o seu desejo de juntar um piloto italiano a uma moto italiana.\nPerante este cenário, elaborámos vários nomes que podem vir a tornar-se companheiros de equipa de Maverick Viñales em 2025 na Aprilia. Fique com a fotogaleria e veja os pilotos em causa.\nLeia Também: Miguel Oliveira regressa a pista \"muito especial\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_663de898c4edc.jpg?w=1920"
            }
        ],
        "published": "2024-05-28 17:13:17",
        "category": "auto"
    },
    {
        "headline": "Porsche lança o primeiro 911 híbrido com 541 cv",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2570071/porsche-lanca-o-primeiro-911-hibrido-com-541-cv?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Porsche renovou a gama do 911 e lançou o primeiro 911 híbrido\n\nO novo motor conta com 3,6 litros de capacidade e tem uma performance melhorada. O 911 Carrera GTS Coupé acelera dos 0 aos 100 km/h em 3,0 segundos e atinge uma velocidade máxima de 312 km/h, graças aos 541 cv e 610 Nm de binário.\nA Porsche descreve o sistema T-Hybrid, como um sistema \"de baixo peso e potente\". Este tem um turbocompressor elétrico de gases de escape recém desenvolvido. Um motor elétrico integrado, colocado entre o compressor e a roda da turbina, acelera de forma instantânea o turbocompressor. Desta forma, cria pressão de forma imediata.\n\"O motor elétrico no turbocompressor de gases de escape também funciona como um gerador, que fornece cerca de 11 kW (15 cv) de energia elétrica. Esta energia é extraída do fluxo de gases de escape. O turbocompressor elétrico sem válvula de escape permite a utilização de apenas um turbocompressor em detrimento de dois como no antecessor, o que assegura uma entrega de potência mais dinâmica e reativa\", explica a Porsche.\nDe realçar que a motorização híbrida do 911 GTS dispõe também de um motor síncrono de interação permanente integrado na nova caixa de dupla embraiagem de oito velocidades (PDK).\nAlém do modelo híbrido, o 911 Carrera também estará disponível neste lançamento. Este é alimentado pelo renovado motor boxer de 3,0 litros biturbo que apresenta um incremento de potência face ao antecessor - agora conta com 394 cv e 450 Nm de binário.\nDe acordo com a Porsche, a nova gama 911 foi também atualizada ao nível do design, da aerodinâmica, contando ainda com um interior mais digital."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6655e35e1a10e.jpg?w=1920"
            }
        ],
        "published": "2024-05-28 15:16:37",
        "category": "auto"
    },
    {
        "headline": "Alpine pode afastar Esteban Ocon do GP do Canadá após acidente",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2569855/alpine-pode-afastar-esteban-ocon-do-gp-do-canada-apos-acidente?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O acidente de Esteban Ocon e Pierre Gasly no Grande Prémio do Mónaco, no passado domingo, deixou mazelas na Alpine. E não falamos apenas do trabalho em arranjar os danos dos monolugares. Segundo a Sky Sports, Ocon pode mesmo ser castigado pela equipa, após o incidente com o seu colega de equipa.\n\nDe acordo com a estação televisiva britânica, Bruno Famin ficou bastante irritado com o comportamento em pista de Esteban Ocon e pondera substitui-lo por Jack Doohan, piloto reserva da Alpine, no próximo Grande Prémio a disputar no Canadá.\nA informação, no entanto, ainda não foi oficializada pela Alpine.\nRecorde-se que Esteban Ocon recebeu 10 segundos de penalização após o choque com Gasly. Como abandonou o Grande Prémio do Mónaco, o piloto francês terá uma penalização de cinco lugares na grelha a cumprir na próxima corrida que realizar.\nLeia Também: História na F1. As imagens que Charles Leclerc nunca mais irá esquecer"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6655a2dbe5993.jpg?w=1920"
            }
        ],
        "published": "2024-05-28 14:03:24",
        "category": "auto"
    },
    {
        "headline": "Governo tirou incentivos a elétricos. UVE queixa-se e pede audiência",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2573515/governo-tirou-incentivos-a-eletricos-uve-queixa-se-e-pede-audiencia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Associação de Utilizadores de Veículos Elétricos (UVE) mostrou-se desagradada pelo Fundo Ambiental do Orçamento de Estado de 2024 não prever nenhum incentivo à aquisição de veículos de emissões nulas (VEN) e pediu uma nova audiência junto da atual Secretária de Estado da Mobilidade, Cristina Pinto Dias.\n\nAtravés de um comunicado, a UVE garantiu que vai tentar obter respostas para a ausência destes incentivos.\n\"A UVE – Associação de Utilizadores de Veículos Elétricos, manifesta a sua total surpresa pela informação divulgada através do portal do Fundo Ambiental, no passado dia 24 de maio de 2024, dando nota que o Incentivo à Aquisição de Veículos de Emissões Nulas (VEN) não se encontra previsto no orçamento do Fundo Ambiental, aprovado por despacho do anterior Ministro do Ambiente e da Ação Climática, Duarte Cordeiro, em 21 de fevereiro de 2024\", lê-se no comunicado da Associação de Utilizadores de Veículos Elétricos.\n\"A UVE solicitou esclarecimentos e renovou o seu pedido de audiência, já formulado anteriormente à atual Secretária de Estado da Mobilidade, Cristina Pinto Dias, na tentativa de obter respostas quanto às opções do atual governo relativas a estes Incentivos. Queremos recordar que o anterior Ministro do Ambiente anunciou publicamente, não só a manutenção dos incentivos VEN, como a manutenção da mesma dotação de 2023, 10 milhões de euros, como também a criação de um programa de incentivo ao abate para veículos anteriores a 2007, na aquisição de um veículo de baixas emissões, com um impacto orçamental estimado em 129 milhões de euros\", acrescenta a organização.\nClique aqui para ler o comunicado da UVE na íntegra."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64086330b5c26.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 07:28:32",
        "category": "auto"
    }
]