[
    {
        "headline": "Novos radares em Portugal... já são notícia em Espanha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587788/novos-radares-em-portugal-ja-sao-noticia-em-espanha?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Autoridade Nacional de Segurança Rodoviária (ANSR) comunicou esta terça-feira que a partir do dia 6 de julho vão entrar em funcionamento mais 25 radares de velocidade no nosso país. Desta forma, ficarão 123 radares a fiscalizar os condutores em Portugal.\n\nUma notícia que teve eco até... em Espanha.\nO 'El Motor' realizou um artigo com o título: \"O novo 'obstáculo' na estada para os espanhóis que viagem este verão para Portugal\". Para os nossos colegas de Espanha, o obstáculo é o sistema de radares vigente em Portugal.\nO 'El Motor' indica todos os locais onde serão colocados os novos 25 radares, algo que já tínhamos noticiado também na passada terça-feira. "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5c500c0619023.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 15:47:21",
        "category": "auto"
    },
    {
        "headline": "Novo BMW M3 elétrico pode chegar aos 1.300 cv de potência",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587596/novo-bmw-m3-eletrico-pode-chegar-aos-1300-cv-de-potencia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A BMW está a ir com tudo no caminho da eletrificação. A plataforma Neue Klasse, dedicada exclusivamente aos elétricos, está quase a chegar ao mercado e novos veículos não vão faltar.\n\nDe acordo com o CEO da BMW M, Frank van Meel, o novo M3 elétrico \"vencerá tudo\".\nEm declarações à Motor Trend, o responsável pelo departamento de veículos desportivos da BMW revelou que está ansioso para tirar proveito da configuração de quatro motores do carro devido à capacidade de controlar a tração e o chassis \"com uma lógica central\", criando um carro de desempenho \"neutro, linear e previsível\".\nFrank Weber, chefe de engenharia da BMW, deu também a entender que o M3 elétrico produzirá muita potência e que pode mesmo ultrapassar os 1.300 cv. O carro vai contar com uma refrigeração exclusiva da bateria e uma arquitetura de 800 volts, assim com um software especial para colocar tudo em execução.\nRecorde-se que o Série 3 elétrico, já com a plataforma Neue Klasse, deverá chegar ao mercado em 2026, enquanto o M3 elétrico deve ser apresentado no próximo ano."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64f576a1035c7.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 15:14:08",
        "category": "auto"
    },
    {
        "headline": "Os pilotos com mais temporadas consecutivas a ir ao pódio",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587578/os-pilotos-com-mais-temporadas-consecutivas-a-ir-ao-podio?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na Fórmula 1 há já vários pilotos que conquistaram o seu lugar na história. A longevidade é um posto e não é fácil ano após ano conseguir-se alcançar pódios consecutivos. Que o diga Nico Hulkenberg, que ainda almeja o seu primeiro pódio ao fim de tantos anos na Fórmula 1.\n\nConforme elencou o Motorsport, estes são os 10 pilotos com mais temporadas consecutivas a subir ao pódio. Lembra-se de todos eles? Ora veja na fotogaleria acima.\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62de687e69a7e.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 14:09:27",
        "category": "auto"
    },
    {
        "headline": "Aí está o Inster, o elétrico de baixo custo da Hyundai",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587550/ai-esta-o-inster-o-eletrico-de-baixo-custo-da-hyundai?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Hyundai Inster foi esta quinta-feira revelado. Com o objetivo de ser um dos veículos elétricos mais baratos do mercado, este modelo teve como base o Casper, que só está disponível no mercado sul-coreano.\n\nCom duas combinações de motores e bateria, o Inster oferece uma potência de 97 ou 116 cv no que diz respeito ao bloco elétrico, e 42 e 49 kWh de capacidade na bateria. Isto traduz-se numa autonomia máxima de 300 ou 350 km, respetivamente.\nA primeira versão a ser lançada terá apenas quatro lugares, sendo que a de cinco chegará ao mercado no próximo ano.\nAo que tudo indica, o Inster poderá chegar a Portugal com um preço a rondar os 25.000 euros. Fique com todas as imagens na fotogaleria acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d1f15cbf1d.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 13:16:22",
        "category": "auto"
    },
    {
        "headline": "Há três coisas que nos surpreenderam no novo Renault Espace",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587627/ha-tres-coisas-que-nos-surpreenderam-no-novo-renault-espace?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foram quase 1000 quilómetros aqueles que realizámos a bordo do novo Espace da Renault. Agora em formato SUV, este modelo é uma aposta clara da fabricante francesa para fazer face às necessidades de famílias numerosas.\n\nCom 4,72 metros de comprimento, o Espace tem opção para transportar sete pessoas e uma das coisas que mais nos surpreendeu neste modelo é a habitabilidade e conforto de carro cheio. É certo que os dois lugares traseiros são, de todos, os que menos espaço oferecem, mas conseguem, ainda assim oferecer um razoável conforto.\nEste modelo da Renault está disponível apenas com uma motorização híbrida. Não é recarregável (plug-in) e está equipado com motor de três cilindros a gasolina, turboalimentado, com 130 cv de potência e 205 Nm de binário. Acoplados a este bloco estão dois pequenos motores elétricos alimentados por uma bateria de iões de lítio com uma capacidade de 2 kWh. O primeiro motor elétrico, de 50 cv, é o responsável pela condução 100% elétrica do Espace, enquanto o segundo, de 25 cv, trata de colocar o motor de combustão a trabalhar e trocar de relações.\nImporta referir no que concerne ao recarregamento da bateria, este é feito de forma automática com a travagem regenerativa, sendo que o condutor pode optar por quatro diferentes níveis de regeneração.\nDaqui partimos para o segundo ponto positivo deste Espace: os consumos que a parte elétrica ajuda a baixar. Em condução de autoestrada, inevitavelmente, os litros de gasolina gastam-se mais depressa. Não conseguimos baixar dos 6,4 l/100 km, embora a conversa seja outra quando conduzimos em ambiente urbano. Numa condução em cidade, o Espace facilmente atinge um consumo na ordem dos 5 litros.\n \nA versão que nós experimentámos tinha o nível de equipamento Esprit Alpine, mas existe também a Techo - entrada de gama - e a Iconic - topo de gama.  \nEm qualquer uma delas, o Espace está equipado com aquele que é o maior teto panorâmico do mercado, o terceiro ponto que destacamos. Sem qualquer painel que o divida, o teto que se estende por 1,33 metros deixa a luz solar entrar em mais de 1 metro quadrado de área a bordo, o que faz com que todos os passageiros - da frente, do meio e da terceira fila - fiquem com um espaço luminoso e harmonioso dentro do Espace.\n \nPercorra a fotogaleria acima e veja todos os pormenores do Renault Espace, disponível com cinco e sete lugares, a partir de 43.579 euros."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6486e0e6dd5ca.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 11:52:10",
        "category": "auto"
    },
    {
        "headline": "Oficial: Lance Stroll vai continuar na Aston Martin",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587603/oficial-lance-stroll-vai-continuar-na-aston-martin?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Esta quinta-feira, no mesmo dia em que a Alpine confirmou a renovação de Pierre Gasly, também a Aston Martin revelou que Lance Stroll vai continuar  na equipa, pelo menos, até ao final de 2026.\n\n\"É incrível ver como chegámos tão longe nos últimos cinco anos. Crescemos muito enquanto equipa e estou ansioso pelo futuro\", afirmou Stroll.\n\"A consistência e estabilidade do Lance e do Fernando na nossa equipa é uma grande base para continuarmos a concretizar os nossos objetivos. Estamos ansiosos para criar algumas memórias incríveis e alcançar mais sucesso juntos\", afiançou Mike Krack, chefe de equipa da Aston Martin. \n\nLance Stroll 🤝 Aston Martin Aramco2025 and beyond.\r\n— Aston Martin Aramco F1 Team (@AstonMartinF1) June 27, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d337a33097.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 10:45:59",
        "category": "auto"
    },
    {
        "headline": "Não compensa circular a 140 km/h. E não... não estamos a falar de multas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587521/nao-compensa-circular-a-140-kmh-e-nao-nao-estamos-a-falar-de-multas?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Circular acima do limite de velocidade, além de poder dar multa e aumentar o perigo, pode não ter qualquer vantagem. \n\nA explicação foi dada por um professor de matemática e tem a sua lógica. Se circularmos a 140 km/h ao invés de 120 km/h, o que se ganha são perto de quatro segundos por quilómetro. Compensa?\n\"Isto deve-se à relação inversa que existe entre a velocidade e o tempo que demoramos a percorrer um determinado espaço\", explica o professo no vídeo.\n\nComparte si te ha sido de utilidad. pic.twitter.com/8uBWrsV0B6\r\n— Smartickmetodo (@Smartickmetodo) May 20, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d1326b5563.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 10:23:04",
        "category": "auto"
    },
    {
        "headline": "Oficial: Pierre Gasly decide futuro e fica na Alpine",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587558/oficial-pierre-gasly-decide-futuro-e-fica-na-alpine?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Pierre Gasly vai continuar na Alpine durante mais alguns anos. Esta quinta-feira, a equipa francesa de Fórmula 1 anunciou a renovação de Gasly por \"múltiplos anos\", não especificando a total duração do contrato.\n\n\"Sinto-me em casa nesta grande equipa. Gosto de fazer parte do projeto e da visão da Alpine para a Fórmula 1\", frisou o piloto gaulês.\n\"Estou aqui há 18 meses e sempre esteve nos planos estar aqui a longo prazo\", acrescentou.\nPierre Gasly é, assim, o único piloto confirmado pela Alpine para 2025. Esteban Ocon já se sabe que não continuará na equipa francesa. \n\nBREAKING: Pierre Gasly agrees a multi-year extension with Alpine!The Frenchman signs to stay with the Enstone-based team for 2025 and beyond ️#F1 #Formula1 @pierregasly @AlpineF1Team pic.twitter.com/HnH06awd3W\r\n— Formula 1 (@F1) June 27, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d239a7c3d4.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 09:32:00",
        "category": "auto"
    },
    {
        "headline": "Tesla manda recolher quase todos os Cybertruck",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587501/tesla-manda-recolher-quase-todos-os-cybertruck?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Tesla está com um problema em mãos por resolver. Um defeito no motor do limpa para-brisas está na origem de um 'recall' a quase todos os Cybertruck.\n\nDe acordo com a imprensa especializada, a chamada à oficina da Tesla envolve 11.688 veículos, que foram produzidos entre 13 de novembro de 2023 e 6 de junho de 2024.\nA Tesla acredita que apenas 2% dos veículos chamados possam realmente ter este defeito. O problema será resolvido sem qualquer custo para os clientes, segundo a Tesla."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_656ecd0d382a5.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 09:20:49",
        "category": "auto"
    },
    {
        "headline": "Todas as imagens do Volkswagen Golf R em formato carrinha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587497/todas-as-imagens-do-volkswagen-golf-r-em-formato-carrinha?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O novo Volkswagen Golf R foi apresentado esta quarta-feira e a versão carrinha não faltou à chamada. A Golf R Variant viu também a luz do dia e pode ver todas as imagens na fotogaleria acima.\n\nAs novidades, além do incremento de potência neste Golf R - são agora 333 cv - não se ficam por uns leves retoques no design. \nFique com as mudanças mais importantes implementadas no Golf R."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d07c3aebdc.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 08:16:02",
        "category": "auto"
    },
    {
        "headline": "Fiat Grande Panda visto em estrada pela primeira vez",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587487/fiat-grande-panda-visto-em-estrada-pela-primeira-vez?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Fiat Grande Panda foi revelado no início deste mês. Ainda a uns meses de chegar ao mercado, o site Motor1 conseguiu encontrar o pequeno - ainda que bem maior - citadino em estrada.\n\nTrata-se de  um modelo de teste que, pela cor, rapidamente associamos à versão RED da Fiat.\nFala-se muito nos preços deste Grande Panda e os rumores apontam para que a versão elétrica chegue ao mercado abaixo dos 25.000 euros, enquanto a entrada de gama possa custar um pouco mais de 15.000.\nFique com todas as imagens captadas pelo Motor1 aqui.\nLeia Também: Fiat revela o novo Panda. Aliás, o novo Grande Panda"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d022d68c5f.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 07:22:08",
        "category": "auto"
    },
    {
        "headline": "Corrida sprint regressa. Os horários do GP da Áustria em Fórmula 1",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586959/corrida-sprint-regressa-os-horarios-do-gp-da-austria-em-formula-1?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois do Grande Prémio de Espanha, a caravana da Fórmula 1 segue para a Áustria sem qualquer paragem. O Red Bull Ring recebe a 11.ª prova do Campeonato do Mundo de Fórmula 1 de 2024 e a onda laranja é esperada, uma vez mais, nas bancadas do circuito pertencente à Red Bull.\n\nMax Verstappen deverá contar com um forte apoio, numa altura em que é cada vez mais ameaçado pela McLaren e por Lando Norris.\nA transmissão de toda a ação em pista é responsabilidade, como é habitual, dos canais SportTV.\nLeia Também: Aston Martin apresenta o Valiant. Carro foi um pedido expresso de Alonso\nHorários do Grande Prémio da Áustria\nSexta-feira, dia 28\nTreinos livres 1: 11h30\nQualificação Sprint: 15h30\nSábado, dia 29\nSprint: 11h00\nQualificação: 15h00\nDomingo, dia 30\nCorrida: 14h00"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64a1890223b8f.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 22:26:38",
        "category": "auto"
    },
    {
        "headline": "Há mais modelos da Volkswagen a terem o ChatGPT",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586977/ha-mais-modelos-da-volkswagen-a-terem-o-chatgpt?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Volkswagen dotou os seus carros com um sistema de infoentretenimento de nova geração e o ChatGPT foi agora incluído em mais modelos da marca.\n\nEsta ferramenta de pesquisa está disponível em todos os novos veículos elétricos ID, bem como nos novos modelos Golf, Tiguan e Passat.\nO ChatGPT pode ser acedido através do assistente de voz IDA e oferece uma variedade de novas opções que vão além do controlo por voz, disponível anteriormente. Por exemplo, os clientes agora podem ter os resultados da pesquisa lidos em voz alta e podem interagir com o carro de forma natural.\n\"A Volkswagen tem uma longa tradição de democratização de tecnologias. Como fabricante de volume, tornamos essas tecnologias acessíveis a um grande número de pessoas. Ao integrar perfeitamente o ChatGPT no backend do nosso assistente de voz, damos aos condutores a oportunidade de usar esta inteligência artificial diariamente, destacando assim a inovação dos nossos produtos\", afirmou Kai Grünitz, membro do Conselho de Administração da Volkswagen."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c151f7c169.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 15:01:49",
        "category": "auto"
    },
    {
        "headline": "Relógio do Bugatti Tourbillon custa tanto como um Ferrari",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586859/relogio-do-bugatti-tourbillon-custa-tanto-como-um-ferrari?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois da revelação do novo Bugatti Tourbillon, a Jacob & Co. não perdeu tempo e lançou o relógio condizente com o novo modelo da marca de luxo francesa.\n\nParceira da Bugatti desde 2019, o relógio Bugatti Tourbillon é uma edição limitada a 250 unidades, que conta até com uma pequena réplica do bloco V16 atmosférico que alimenta o hipercaro da Bugatti.\nComo diz o nome, este relógio utiliza o mecanismo turbilhão, que serve para anular ou reduzir o efeito da gravidade e melhorar a sua precisão.\nO desenvolvimento desta verdadeira obra-prima - sim, não é apenas o carro - começou em 2022 e demorou cerca de 18 meses.\nCada unidade das 250 disponíveis - 100 podem ser personalizadas - tem um preço inicial de 340.000 dólares, cerca de 318.000 euros. Valor que já daria para adquirir um desportivo da Ferrari, por exemplo.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por JACOB & CO. (@jacobandco)\n\n\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667bee459c48c.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 14:06:20",
        "category": "auto"
    },
    {
        "headline": "Novo Volkswagen Golf R apresentado. Pela primeira vez com 333 cv",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586829/novo-volkswagen-golf-r-apresentado-pela-primeira-vez-com-333-cv?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O véu do novo Golf R foi levantado esta quarta-feira pela Volkswagen. O desportivo alemão foi atualizado, conta com mais potência e algumas outras novidades.\n\nAlém de contar agora com 333 cv, como as edições especiais do Golf R 20 Years Edition ou Golf R 333, o novo Golf R consegue agora manter a pressão do turbo enquanto está parado, o que faz com que os arranques tenham uma melhor resposta inicial.\nAs jantes de 19 polegadas foram desenvolvidas em particular para este modelo e contam, pela primeira vez, como logótipo R. Pesam apenas 8 kg cada. As versões equipadas com o Performance Pack têm ainda um sistema de escape em titânio assinado da Akrapovic. Neste Golf R, o sistema de controlo adaptativo do chassis (DCC) passa a fazer parte do equipamento de série, ao contrário do modelo anterior.\nA imagem foi levemente retocada, como nos outros Golf já apresentados, com a inclusão de uma novidade a este nível também: Estará disponível uma R Black Edition.\nDe destacar que as encomendas para o novo Volkswagen Golf R abrem ainda este mês. O preço para Portugal não foi, ainda, revelado."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667be074d03eb.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 13:20:18",
        "category": "auto"
    },
    {
        "headline": "O novo BMW M5 é híbrido plug-in e tem mais de... 700 cavalos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586798/o-novo-bmw-m5-e-hibrido-plug-in-e-tem-mais-de-700-cavalos?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A BMW apresentou esta quarta-feira a sétima e nova geração do M5, que traz uma grande novidade: é híbrido plug-in. Conta com o mesmo bloco utilizado no XM e apresenta-se com um total de 727 cv e 1.000 Nm de binário.\n\nO novo desportivo da BMW combina um motor V8 com a tecnologia M TwinPower Turbo e um motor elétrico. A caixa é Steptronic de oito velocidades, a tração é às quatro rodas (M xDrive), e tudo isto faz com que o novo M5 possa acelerar dos 0 aos 100 km/h em apenas 3,5 segundos em modo elétrico.\nA estreia mundial do novo BMW M5 acontecerá no Festival de Goodwood, já no próximo mês de julho, com produção a decorrer na fábrica do BMW de Dingolfing, na Alemanha, a iniciar no mesmo mês. \nO BMW M5 chega ao mercado em novembro deste ano, assim com o novo M5 Touring."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667bd8a45953e.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 12:01:41",
        "category": "auto"
    },
    {
        "headline": "Recebeu esta mensagem? Não pague multa nenhuma, é fraude",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586777/recebeu-esta-mensagem-nao-pague-multa-nenhuma-e-fraude?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Autoridade Nacional de Segurança Rodoviária emitiu, esta semana, um aviso relativo à circulação de mensagens de texto (SMS) falsas em nome da organização. Nelas está um valor de uma coima para pagar, com uma entidade e referência, mas... cuidado. Tudo não passa de uma fraude\n\nEsta tentativa tem o nome de \"Smishing\", uma tentativa fraudulenta de obter informações confidenciais através de mensagem, por meio de disfarce de uma entidade conhecida. \nNão realize nenhum pagamento, uma vez que todas as notificações da ANSR são efetuadas por correio."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667bd1970f1ea.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 11:24:47",
        "category": "auto"
    },
    {
        "headline": "Aston Martin apresenta o Valiant. Carro foi um pedido expresso de Alonso",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586764/aston-martin-apresenta-o-valiant-carro-foi-um-pedido-expresso-de-alonso?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O desportivo que pode ver acima é o mais recente modelo lançado pela Aston Martin. O Valiant foi concebido para pista, mas está homologado para estrada e nasceu de um pedido expresso do piloto de Fórmula 1, Fernando Alonso.\n\nCom apenas 37 unidades produzidas, este é um modelo bastante exclusivo e que vai custar 2,5 milhões de dólares a quem o quiser ter na sua garagem. Com uma carroçaria totalmente feita em fibra de carbono, o Aston Martin Valiant é alimentado por um bloco V12 twinturbo, capaz de debitar um total de 734 cv de potência.\nO Valiant é uma espécie de versão ultra exclusiva do Aston Martin Valour, mas com mais potência, mais downforce e menos peso . Segundo a Aston Martin, o condutor fica com \"uma experiência de condução verdadeiramente única, intensa e emocional\".\nA apresentação oficial do Aston Martin Valiant vai decorrer no Festival de Goodwood e contará com a presença especial do responsável por ver nascer este desportivo: Fernando Alonso.\n\"O Valour foi uma celebração espetacular do 110.º aniversário da Aston Martin e incitou-me a criar uma versão mais extrema, inspirada nos carros de competição e focada na pista, mas que também proporcionasse uma condução entusiasmante em estrada. O Valiant nasceu da minha paixão por conduzir no limite e foi um gosto trabalhar em estreita colaboração com a equipa Q da Aston Martin, tanto no design como nas especificações técnicas. Acredito que criámos uma obra-prima\", afirmou o piloto espanhol da Aston Martin na Fórmula 1."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667bc828b3cea.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 10:04:47",
        "category": "auto"
    },
    {
        "headline": "Foi multado e pretende reclamar? Siga estes passos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586729/foi-multado-e-pretende-reclamar-siga-estes-passos?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se foi multado e sente que a coima lhe foi aplicada injustamente, saiba que pode reclamar e seguir alguns passos para contestar.\n\nSe pretende defender-se, o primeiro passo é descarregar o formulário que está no site da Autoridade Nacional de Segurança Rodoviária (ANSR) para o efeito. Tem 15 dias para o fazer, porém, há que ter atenção a uma situação. Por segurança, o melhor é realizar um depósito no valor da multa nas 48 horas a partir do ato de fiscalização ou da notificação por via postal. \nIsto porque se apresentar defesa e não tiver razão, o valor da coima pode aumentar. Se lhe for dada razão, o valor pago da multa é devolvido.\nComo apresentar a defesa\nConforme explica a DECO Proteste, a defesa necessita de ser feita através de uma carta registada com aviso de receção para a ANSR ou para outra entidade que seja referida no auto.\nPode fazê-lo também através de entrega em mão na Secção de Contraordenações do Comando Distrital da PSP ou no Gabinete de Atendimento ao Cidadão do Comando Distrital. Há ainda a possibilidade de entregar a carta registada no destacamento de trânsito da sua área de residência ou enviar por e-mail para a ANSR, desde que a defesa seja assinada digitalmente.\nNotificação presencial ou via CTT\nSe for notificado presencialmente e decidir fazer o depósito, o agente da autoridade emite o respetivo título e irá dizer-lhe como proceder em seguida. Pode pagar numa estação dos CTT, um posto Payshop ou através de multibanco ou uma app de homebanking. Não se esqueça de guardar o comprovativo.\nNo caso de ter sido notificado através de carta registada, o prazo de 48 horas para o depósito, ou de 15 dias úteis para pagar a coima ou apresentar defesa, começa a ser contabilizado no dia em que recebe a carta ou três dias depois, se esta for assinada por outra pessoa. Se a carta registada for devolvida, pode depois ser notificado com uma carta simples e aí o prazo arranca cinco dias depois da data de envio da carta."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_563949b370f3c.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 09:22:19",
        "category": "auto"
    },
    {
        "headline": "Changan quer abrir fábrica na Europa e vender 300.000 carros até 2030",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586697/changan-quer-abrir-fabrica-na-europa-e-vender-300000-carros-ate-2030?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com documentos para os investidores, citados pelo portal de notícias económicas Yicai, a Changan vai lançar as suas marcas elétricas Deepal, Changan Qiyuan e Avatr na Europa este ano.\n\nA empresa, sediada em Chongqing, no centro da China, iniciou no ano passado uma estratégia global para desenvolver o seu negócio internacional e construir fábricas no estrangeiro.\nEnquanto a sua estratégia na Europa se centrará nos veículos elétricos, os planos da Changan para a América Central e do Sul são para os veículos com motor de combustão, com planos para vender cerca de 200 mil unidades até 2030.\nA informação surge poucos dias depois de a Comissão Europeia ter anunciado taxas alfandegárias adicionais sobre os carros elétricos chineses, o que, segundo analistas, poderá impulsionar a abertura de fábricas na Europa por parte dos construtores chineses, uma vez que os veículos de marcas estrangeiras produzidos localmente não seriam contabilizados como importados e não estariam sujeitos a estas tarifas.\nOutros fabricantes de automóveis chineses, como a SAIC, a BYD e a Chery, anunciaram planos para abrir fábricas na Europa, enquanto a Leapmotor utilizará as fábricas europeias da Stellantis, que detém 51% da sua divisão internacional."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42593736.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 08:54:01",
        "category": "auto"
    },
    {
        "headline": "Polestar 2 é atualizado e tem agora mais autonomia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586725/polestar-2-e-atualizado-e-tem-agora-mais-autonomia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Polestar 2 recebeu uma nova atualização que chega, esta quarta-feira, ao mercado europeu e canadiano. Nesta atualização com vista a 2025, a Polestar quis aumentar a autonomia oferecia e todas as versões Long range Single motor permitem agora circular até um total de 659 km (WLTP).\n\nNa Europa, o Polestar 2 Standard range Single motor foi agora equipado com uma bateria CATL de 70 kWh acualizada com uma autonomia aumentada até 554 km (WLTP).\nO Polestar 2 incorpora também atualizações de design, uma nova estrutura de packs, opções individuais e ainda duas novas  cores exteriores opcionais.\nCom mais de 160.000 unidades vendidas em todo o mundo, o Polestar 2 inicia preços em Portugal a partir dos 52.400 euros. Pode configurar o seu modelo aqui."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62875e61c68ee.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 08:13:20",
        "category": "auto"
    },
    {
        "headline": "Já se sabe quem chantageava a família Schumacher. Pediam milhões de euros",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586715/familia-de-schumacher-chantageada-pediam-15-milhoes-de-euros?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Há quase 11 anos que nada se sabe sobre o estado de saúde de Michael Schumacher. O antigo piloto de Fórmula 1 está em casa resguardado de olhares alheios, mas tudo podia ter mudado há pouco tempo, devido a dois indivíduos.\n\nEstes já foram detidos pelas autoridades alemãs. No entanto, o Ministério Público de Wuppertal divulgou que pai e filho, de 53 e 30 anos, estavam a tentar extorquir dinheiro à família do ex-piloto ao mesmo tempo que ameaçavam divulgar informações privadas por terem acesso a arquivos que estes não queriam ver tornados públicos.\nDe acordo com o jornal Bild, estes dois indivíduos estavam a pedir 15 milhões de euros pelo seu silêncio. Sabe-se também que foram detidos no passado dia 19 de junho, num supermercado em Frankurt.\nCaso venham a ser considerados culpados, arriscam ser condenados a uma pena de prisão efetiva que pode chegar aos cinco anos.\n\nPai e filho são presos na Alemanha por chantagem à família de Michael Schumacher.De acordo com Wolf-Tilman Baumert, procurador-geral da cidade de Wuppertal, a dupla ameaçava publicar arquivos sobre o ex-piloto e exigia um pagamento ‘na casa dos milhões’.Segundo o jornal… pic.twitter.com/nDWlunMhNJ\r\n— Metrópoles (@Metropoles) June 25, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6124d2e001be2.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 07:36:00",
        "category": "auto"
    },
    {
        "headline": "Como identificar um radar? Sinalética explica tudo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586074/como-identificar-um-radar-sinaletica-explica-tudo?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A partir do dia 6 de julho irão estar em atividade mais 25 radares de velocidade em Portugal, 11 deles de velocidade média. Se já está a par do tema e se se questionou como é que poderemos saber distingui-los, a Autoridade Nacional de Segurança Rodoviária (ANSR) explica tudo.\n\n\"Todos os radares do Sistema Nacional de Controlo de Velocidade estão sempre sinalizados. O objetivo é que todos os que circulam nas estradas e nas ruas, conheçam estes locais e cumpram, em todas as situações, com os limites de velocidade, protegendo não só a sua vida, mas também a da sua família e a dos outros\", escreve a ANSR.\nPara os radares de velocidade instantânea estará colocado uns metros antes o sinal H43.\n \nJá no caso de estarmos na presença de um radar de velocidade média, o sinal será diferente. O H42 vai identificar este mais recente tipo de radar em Portugal.  \n \nLeia Também: Atenção. No próximo mês vão entrar em funcionamento mais 25 radares"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64e5b7a2e76a4.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 20:04:01",
        "category": "auto"
    },
    {
        "headline": "O preço (exorbitante) do novo Bugatti Tourbillon",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586121/o-preco-exorbitante-do-novo-bugatti-tourbillon?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Bugatti apresentou na passada semana o Tourbillon, o sucessor do Chiron. Com um motor V16 atmosférico, este hipercarro da marca francesa é o primeiro híbrido construído em Molsheim, uma vez que também conta com três motores elétricos que o ajudam a chegar aos 1.800 cv de potência total.\n\nVão ser feitos apenas 250 unidades para todo do mundo e a verdade é que quase todas já têm destino. O preço? O valor a pagar por um dos carros mais potentes e raros do mundo é de cerca de quatro milhões de euros.\nQuem já assegurou a chegada do Tourbillon à sua garagem, espera que esta verdadeira obra de arte possa chegar durante o ano de 2026.\nPara saber mais sobre o Bugatti Tourbillon, clique aqui."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66790f7982c5f.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 18:11:46",
        "category": "auto"
    },
    {
        "headline": "Lançado capacete de Ayrton Senna com folhas de ouro. Edição é limitada",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586276/lancado-capacete-de-ayrton-senna-com-folhas-de-ouro-edicao-e-limitada?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As cores do capacete de Ayrton Senna ficaram imortalizadas e até hoje não há na Fórmula 1 nenhum capacete tão icónico. Talvez por isso, as reproduções deste se sucedam.\n\nRecentemente foi lançada uma das versões mais especiais do capacete de Senna com folhas de ouro de 22 quilates, aplicadas por uma artesã especializada.\nEsta réplica homenageia o piloto brasileiro e as suas 41 vitórias na Fórmula 1. Daí terem sido construídas 41 unidades que também serão pagas... a peso de ouro. Cada um destes capacetes podem ser adquiridos por 34.000 reais, qualquer coisa como 5.849 euros.\nA acompanhar o capacete segue um quadro do artista Ricardo Barbour e um certificado de autenticidade do capacete produzido. Fique com todas as informações no site oficial da Sid Special Store."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667ad05235712.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 15:41:40",
        "category": "auto"
    },
    {
        "headline": "Este aditivo para motores a combustão está a fazer sucesso na internet",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586109/este-aditivo-para-motores-a-combustao-esta-a-fazer-sucesso-na-internet?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os aditivos servem para melhorar o rendimento do veículo e ajudar a que possa estar no melhor estado de conservação à medida que os quilómetros se vão acumulando. Serve, em grande parte, para proteger o motor e a transmissão.\n\nOs aditivos favorecem a combustão e ajudam a reduzir as emissões, uma vez que ajudam na limpeza dos injetores. Além disso, evitam também a corrosão no interior do motor. Como resultado, um aditivo acaba por aumentar a autonomia de um depósito porque ajuda a rentabilizar cada quilómetro percorrido.\nPerante tais vantagens, são muitos os condutores que procuram aditivos seja em lojas físicas ou através da internet, e há um que tem feito um enorme sucesso. \nCom mais de 22.000 avaliações e com uma classificação de 4.6 estrelas num total de cinco, o aditivo da Liqui Moly Ceratec é um dos mais vendidos. A embalagem conta com 300 ml e, tal como afirma a marca, o produto baseia-se em compostos cerâmicos de alta tecnologia e muito resistentes a nível térmico.\n\"Garante um funcionamento mais silencioso e uma maior vida útil do motor. É adequado para caixas manuais ou automáticas\", refere no anúncio feito no site da Amazon. Compatível com motores a gasolina e diesel, a Liqui Moly refere ainda que este pode ter efeitos durante 50.000 quilómetros."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64c21376abc69.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 15:02:11",
        "category": "auto"
    },
    {
        "headline": "Sebastian Ogier sofre aparatoso acidente. Piloto do WRC no hospital",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586199/sebastian-ogier-sofre-aparatoso-acidente-piloto-do-wrc-no-hospital?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sebastien Ogier e o seu navegador, Vincent Landais, tiveram um acidentena manhã desta terça-feira durante os reconhecimentos do Rali da Polónia. Segundo a informação avançada pela Toyota Gazoo Racing, a dupla do Mundial de Ralis foi transportada para o hospital para observação.\n\n\"Forneceremos mais informações oportunamente\", esclareceu a Toyota.\nConforme é descrito pela imprensa internacional, Ogier embateu de frente com um outro carro que seguia no mesmo caminho, em sentido oposto. O embate não foi a grande velocidade e, de acordo com algumas fontes, é afastada a hipótese de existirem lesões graves.\nAinda assim, Ogier e a condutora do outro veículo terão sido transportados para o hospital de helicóptero, enquanto Vincent Landais e o ocupante do segundo carro terão ido de ambulância.\n\nSeb and Vincent have been involved in a road accident during reconnaissance for Rally Poland and have been taken for medical checks. We will provide further information in due course.\r\n— TOYOTA GAZOO Racing WRT (@TGR_WRC) June 25, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667aba46526e4.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 13:38:02",
        "category": "auto"
    },
    {
        "headline": "Este é o carro que mais quilómetros fez com um só dono",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585958/este-e-o-carro-que-mais-quilometros-fez-com-um-so-dono?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Como está no livro de recordes do Guinness desde 2014, este Volvo P1800 S de 1966 percorreu um total de 5,23 milhões de quilómetros. Irv Gordon, professor, foi o seu dono até 2018, ano da sua morte.\n\nGordon conduziu sempre de forma diária o seu carro - uma média de 200 km por dia - e por ano realizava entre 140.000 a 160.000 quilómetros. Nunca lhe passou pela cabeça um objetivo como este, mas a verdade é que em 1998 conseguiu o seu primeiro recorde do Guinness com um total de 2,7 milhões de quilómetros realizados.\nIrv Gordon adquiriu o seu P1800 S a 30 de junho de 1966 por 4.150 dólares, na altura um valor equivalente ao que auferia anualmente. Em 2014, o proprietário revelava que só vendia o Volvo se lhe oferecerem um dólar por cada quilómetro feito.\nPara percorrer todos estes quilómetros, o P1800 S necessitou de dois motores de substituição. No entanto, tudo o resto se manteve de origem até à morte do seu proprietário, em 2018.\nDesde 2014, o recorde de 5,23 milhões de quilómetros continua por bater. Será que o recorde se vai manter por muitos mais anos?"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667a64ccdcff6.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 13:08:57",
        "category": "auto"
    },
    {
        "headline": "Zidane é embaixador da Alpine, mas não prescinde de um outro carro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585988/zidane-e-embaixador-da-alpine-mas-nao-prescinde-de-um-outro-carro?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Zinedine Zidane foi anunciado como embaixador da Alpine no ano passado. Seria, portanto, normal que o treinador francês só utilizasse veículos do Grupo Renault, certo? Nem por isso.\n\nZidane foi visto ao volante de um Tesla Model Y do qual aparentemente, não prescinde.\nDisponível em Portugal desde 44.990 euros, este modelo elétrico com uma autonomia de 455 até 600 quilómetros.\nNo entanto, caso Zidane estivesse na disposição de pagar um elétrico da Renault, poderia poupar uns euros se optasse pelo Megane E-Tech. Este modelo oferece uma autonomia até 480 km e pode ser adquirido no nosso país por um valor a partir de 32.990 euros.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por Alber Muncha (@alberam17)\n\n\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667a70e244d43.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 11:53:10",
        "category": "auto"
    },
    {
        "headline": "Miguel Oliveira espera bom resultado no GP dos Países Baixos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586073/miguel-oliveira-espera-bom-resultado-no-gp-dos-paises-baixos?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Oliveira chega a esta prova na 15.ª posição, com 31 pontos, os mesmos de Franco Morbidelli (Ducati), que é 14.º, no único circuito a acolher uma prova desde o início do Campeonato do Mundo de velocidade, em 1949, já lá vão 75 anos.\n\n\"É uma pista bastante difícil. É estreita e tem uma grande combinação de mudanças de direção a alta velocidade, pelo que se torna bastante complicada\", explica Miguel Oliveira, citado pela assessoria de imprensa da equipa Trackhouse.\nNo entanto, o piloto natural de Almada sublinha que gosta do traçado.\n\"Habitualmente, é uma pista onde me divirto bastante com a mota de MotoGP. Por isso, aguardo com expectativa [esta prova] e espero conseguir um bom resultado este fim de semana\", sublinhou o piloto luso.\nO piloto espanhol Jorge Martin (Ducati) chega na liderança, com 171 pontos, mais 18 do que o italiano Francesco Bagnaia (Ducati)."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42960417.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 10:56:02",
        "category": "auto"
    },
    {
        "headline": "Onde vão estar os 25 novos radares em Portugal? Fique atento",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586049/onde-vao-estar-os-25-novos-radares-em-portugal-fique-atento?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Autoridade Nacional de Segurança Rodoviária comunicou esta terça-feira que a partir do dia 6 de julho vão entrar em funcionamento mais 25 radares de velocidade no nosso país. Desta forma, ficarão 123 radares a fiscalizar os condutores em Portugal.\n\nDestes 25, como explica a ANSR, 14 são de velocidade instantânea e 11 de velocidade média.\nOnde vão ser colocados? A lista está disponível num documento tornado público pela Autoridade Nacional de Segurança Rodoviária. Dos 25 radares, três serão colocados em Lisboa e sete no Porto.\nClique aqui e fique com a localização exata, e respetivas velocidades, dos novos radares em Portugal.\nLeia Também: Atenção. No próximo mês vão entrar em funcionamento mais 25 radares"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64df0c2666171.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 10:38:34",
        "category": "auto"
    },
    {
        "headline": "Atenção. No próximo mês vão entrar em funcionamento mais 25 radares",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2586035/atencao-no-proximo-mes-vao-entrar-em-funcionamento-mais-25-radares?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sistema Nacional de Controlo de Velocidade (SINCRO) vai ganhar 25 novos radares no dia 06 de julho, que se juntam aos 98 já existentes, anunciou a Autoridade Nacional para a Segurança Rodoviária (ANSR).\n\nEm comunicado, a ANSR explica que, dos 25 novos Locais de Controlo de Velocidade (LCV), 14 são de velocidade instantânea e 11 de velocidade média.\nEntre outros locais, os radares vão ser instalados no IC2 (Oliveira de Azeméis, distrito de Aveiro), A29 (Santa Maria da Feira, em Aveiro, e Vila Nova de Gaia, no Porto), IC1 (Santana da Serra, concelho de Ourique, distrito de Beja), IP3 (Coimbra), EN18 (Évora), EN 125 (Albufeira, Faro), EN 6-7 (Carcavelos e Parede, em Cascais), IC17 (Loures), A43 (Campanhã, Porto) e no IC1 (Poceirão e Marateca, em Palmela-Alcácer do Sal).\nA ANSR explica que os locais dos novos radares (37 instalados em setembro de 2023 e 25 a 06 de julho) foram selecionados com base no excesso de velocidade registada naqueles locais, que se revelou relevante para a sinistralidade grave.\nNestes locais, nos últimos cinco anos, perderam a vida 115 pessoas, uma média de 23 vítimas mortais por ano.\nRelativamente aos 37 radares que entraram em funcionamento em setembro de 2023, nos locais onde foram instalados as autoridades registaram três vítimas mortais, um valor que a ANSR diz ser \"substancialmente inferior\" à média dos últimos cinco anos.\nNo total do sistema SINCRO, a funcionar há oito anos, verificou-se uma \"redução significativa\" da sinistralidade nos locais onde foram instalados os radares: menos 36% de acidentes com vítimas, menos 74% de vítimas mortais, menos 44% de feridos graves e menos 36% de feridos leves.\nA ANSR recorda ainda que, nos locais onde foram instalados os novos radares registou-se, face às medições efetuadas antes da sua instalação, \"uma redução média muito expressiva no número de veículos em excesso de velocidade\" (cerca de 90%), tendo as maiores reduções sido verificadas nos trechos abrangidos pelos radares localizados na EN101 em Guimarães, na EN206 em Fafe, no IC2 em Coimbra, no IP7 (Eixo Norte Sul) em Lisboa e no IC17 (CRIL) em Odivelas.\nA instalação destes radares permitiu aumentar o número de veículos fiscalizados. Nos primeiros cinco meses deste ano, em todo o sistema SINCRO, foram fiscalizados 92.402.878 veículos, 1,8 vezes mais do que os 51.461.809 fiscalizados em igual período do ano passado.\nNa nota, a ANSR lembra que tem adotado uma política de total transparência na localização dos radares, divulgando antecipadamente os locais de instalação destes equipamentos, \"maximizando a capacidade dos radares para salvar vidas, nomeadamente através da adoção de comportamentos adequados ao volante\".\nA este respeito, refere que a taxa de infração (nº de infrações/n.º de veículos fiscalizados) dos radares foi sempre reduzida - quando comparada com outros radares não publicitados -, com 0,55% em 2018, o que representa menos de seis veículos por cada 1.000 fiscalizados.\nEsta taxa continuou a baixar e, nos primeiros cinco meses de 2024, chegou aos 0,29%.\n\"A redução da sinistralidade, a redução de 90% no número de veículos em excesso de velocidade nos locais abrangidos pelos radares, a duplicação do número dos veículos fiscalizados e a redução para metade da taxa de infração demonstram de forma inequívoca a eficácia dos radares do SINCRO contribuindo para o grande objetivo de salvar vidas\", acrescenta a ANSR."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/37981769.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 10:01:54",
        "category": "auto"
    },
    {
        "headline": "Futuro por decidir. As vagas que Miguel Oliveira ainda tem no MotoGP",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585970/futuro-por-decidir-as-vagas-que-miguel-oliveira-ainda-tem-no-motogp?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As peças do dominó no mercado de pilotos continuam a mexer no Mundial de MotoGP. Marco Bezzecchi foi anunciado na Aprilia, o que deixa claro que a oportunidade para Miguel Oliveira se esfumou.\n\nO piloto português pode agora continuar na Trackhouse Racing ou... deixar de conduzir uma Aprilia RS-GP na próxima temporada. E, nesse caso, quais são as suas opções?\nAlém da Aprilia de fábrica, também a Ducati, a KTM e a Tech 3 têm duplas definidas. De resto, todas as equipas têm vagas em aberto.\nA Gresini, a VR46 Racing Team, a Pramac e a própria Trackhouse continuam sem nenhum piloto anunciado e, como tal, as duas vagas destas equipas estão ainda por preencher. Miguel Oliveira tem assim vários destinos possíveis, sem esquecer a própria Yamaha, a Honda e a LCR, que têm todas elas apenas um piloto 'fechado'.\nSegundo alguns rumores, a Pramac pode estar perto de abandonar a Ducati e tornar-se numa equipa satélite da Yamaha. E é precisamente na Pramac que o piloto português de 29 anos pode encontrar o seu próximo desafio. No entanto, nada está fechado e, quando assim é, o mercado poderá sempre ditar desfechos inesperados.\n\n🟢 Bez moves up to factory @Aprilia for 2025! 🤝Get yourself up to speed with next year's grid after today’s announcement ️#MotoGP2025 pic.twitter.com/y1KixGwQN6\r\n— MotoGP™ (@MotoGP) June 24, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6671c0b9504e3.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 09:16:00",
        "category": "auto"
    },
    {
        "headline": "Este é o número de carros da Volvo a circular em todo o mundo. Adivinha?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585952/este-e-o-numero-de-carros-da-volvo-a-circular-em-todo-o-mundo-adivinha?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Volvo celebra neste mês de junho um marco muito importante. A empresa sueca registou um total de 10 milhões de automóveis a circular a nível mundial.\n\nEntre estes, mais de um milhão são 100% elétricos ou híbridos plug-in, sinal de que a Volvo está a caminhar para um futuro eletrificado.\nNeste sentido, e de acordo com a fabricante nórdica, só no mês passado as vendas dos modelos 100% elétricos e híbridos plug-in representaram mais de 40% das vendas mundiais.\nEm Portugal, esses indicadores são ainda superiores, com 80% das vendas mensais a corresponderem a modelos eletrificados, sendo que 36% foram totalmente elétricos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65c3337fe2d74.jpeg?w=1920"
            }
        ],
        "published": "2024-06-25 08:18:10",
        "category": "auto"
    },
    {
        "headline": "Schumacher enfrenta 'teste de fogo' para voltar à Fórmula 1",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585622/schumacher-enfrenta-teste-de-fogo-para-voltar-a-formula-1?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mick Schumacher vai ter a oportunidade de testar um monolugar de Fórmula 1 da Alpine, na próxima semana, no circuito de Paul Ricard, em França.\n\nO alemão vai sentar-se ao volante do Alpine A522, o carro utilizado pela formação francesa no Mundial de 2022 da Fórmula 1.\nDepois de sair da categoria em 2022, após não renovar contrato com a Haas, Mick Schumacher tem agora a oportunidade de mostrar o seu valor para que a Alpine promova o seu regresso à Fórmula 1.\nRecorde-se que o piloto alemão de 25 anos está contratualmente ligado à equipa da Alpine na resistência."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667986df9374b.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 07:22:19",
        "category": "auto"
    },
    {
        "headline": "'Stands' de automóveis na América do Norte voltam ao papel e caneta",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585893/stands-de-automoveis-na-america-do-norte-voltam-ao-papel-e-caneta?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A CDK Global, uma empresa que fornece 'software' para milhares de concessionárias de automóveis nos EUA e no Canadá, foi atingida por ciberataques consecutivos na quarta-feira, o que causou uma interrupção e impacto nas operações.\n\nPara potenciais compradores de automóveis, isso significa atrasos nas concessionárias ou pedidos de veículos escritos à mão.\nNão há um fim imediato à vista, com a CDK a referir que espera que o processo de restauração do sistema leve \"vários dias\" para ser concluído, noticiou a agência Associated Press (AP).\nO Group 1 Automotive Inc., grupo de vendas de automóveis que fatura 4.000 milhões de dólares, contou na segunda-feira que continuava a utilizar \"processos alternativos\" para vender carros aos seus clientes.\nLithia Motors e AutoNation, duas outras redes de concessionárias, também divulgaram que implementaram soluções alternativas para manter as suas operações em funcionamento.\nA CDK Global é um importante 'player' na indústria de vendas de automóveis. A empresa, sediada nos arredores de Chicago, fornece tecnologia de 'software' aos revendedores que ajuda nas operações do dia-a-dia -- como facilitar vendas de veículos, financiamento, seguros e reparações.\nEsta empresa, segundo os seus dados, tem como clientes mais de 15.000 locais de venda de automóveis na América do Norte.\nNa quarta-feira passada, a CDK sofreu ciberataques consecutivos e desligou todos os seus sistemas por precaução, explicou a porta-voz, Lisa Finney.\n\"Com base nas informações que temos neste momento, prevemos que o processo levará vários dias para ser concluído e, nesse interregno, continuaremos a envolver-nos ativamente com ps nossos clientes e a fornecer-lhes formas alternativas de conduzir negócios\", acrescentou.\nEm mensagens aos clientes, a empresa também alertou para pessoas que tentam passar por membros ou afiliados do CDK para tentar obter acesso ao sistema e entrar em contacto com os clientes.\nVárias grandes empresas automobilísticas -- incluindo Stellantis, Ford e BMW -- confirmaram à AP na semana passada que a interrupção do CDK afetou alguns de seus revendedores, mas que as operações de vendas continuam.\nÀ luz da situação atual, um porta-voz da Stellantis contou na sexta-feira que muitas concessionárias mudaram para processos manuais para atender os clientes. Isso inclui escrever pedidos manualmente."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_58e7ad1969629.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 07:07:00",
        "category": "auto"
    },
    {
        "headline": "MotoGP está de regresso. Os horários do Grande Prémio dos Países Baixos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585376/motogp-esta-de-regresso-os-horarios-do-grande-premio-dos-paises-baixos?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Mundial de MotoGP está de regresso com o Grande Prémio dos Países Baixos, disputado no circuito de Assen. Depois de uma paragem de quase um mês, Miguel Oliveira e companhia voltam a subir às motos para aquela que será a oitava prova do Mundial de motociclismo.\n\nO piloto português esteve este fim de semana no Estoril, numa prova diferente do habitual. Oliveira integrou os 300 km do Estoril, uma prova a contar para a Endurance Challenge da Porsche Cup Brasil. \nMiguel Oliveira volta agora para a sua 'praia' e na próxima sexta-feira estará já aos comandos da sua Aprilia RS-GP da Trackhouse Racing.\nTome nota dos horários e não perca um minuto de ação em pista.\nHorários\nSexta-feira, dia 28\nTreinos livres 1: 9h45\nTreinos: 14h00\nSábado, dia 29\nTreinos livres 2: 9h10\nQualificação 1: 9h50\nQualificação 2: 10h15\nSprint: 14h00\nDomingo, dia 30\nWarm-up: 8h40\nCorrida: 13h00"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660164cfa5f53.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 20:03:10",
        "category": "auto"
    },
    {
        "headline": "Peugeot 3008 híbrido plug-in já pode ser encomendado. Qual o preço?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585551/peugeot-3008-hibrido-plug-in-ja-pode-ser-encomendado-qual-o-preco?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de as encomendas para o Peugeot e-3008 e 3008 híbrido terem aberto em março deste ano, foi a vez do 3008 híbrido plug-in chegar ao mercado português.\n\nCom um potência total de 195 cv, o 3008 híbrido plug-in combina um motor elétrico de 125 cv a um motor de combustão interna turbo, de 1,6 litros e quatro cilindros, com 150 cv. Esta motorização estreia também uma caixa automática de dupla embraiagem com sete velocidades (e-DCS7).\nEm termos de autonomia totalmente elétrica, este modelo oferece até 87 km, graças à bateria elétrica de 17,8 kWh. Esta pode ser recarregada em apenas 2 horas e 55 minutos, com um carregador de 7,4 kW, ou em 9 horas e 5 minutos, através de uma tomada doméstica normal.\nAté ao final de julho, o novo 3008 híbrido plug-in pode ser adquirido por um preço a partir de 44.150 euros. As primeiras unidades começam a ser distribuídas em novembro deste ano."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64fb13ce927b8.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 17:44:10",
        "category": "auto"
    },
    {
        "headline": "GP de Espanha de Fórmula 1 teve coincidência... impensável",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585583/gp-de-espanha-de-formula-1-teve-coincidencia-impensavel?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Grande Prémio de Espanha em Fórmula 1 foi o 1.111 da história da categoria. Um número que juntando a outros... provoca uma coincidência impensável.\n\nÉ que Sergio Pérez, piloto do carro número 11, arrancou para esta corrida na 11.ª posição da grelha.\nE, recordando uma vez mais que este Grande Prémio foi o 1.111 da história da Fórmula 1, importa referir que no final da prova realizada na Catalunha, Pérez acumulou um total de... 111 pontos nas contas gerais do Mundial de F1 em 2024.\nUm conjunto de coincidências com o número 1 que envolveu o Grande Prémio realizado no país vizinho e que acabou por gerar um largo número de partilhas nas redes sociais quando descoberto.\nLeia Também: Alonso não tem dúvidas: Mundial de F1 deste ano está decidido"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667974f1cbb09.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 15:48:48",
        "category": "auto"
    },
    {
        "headline": "Tesla mostra modelo em condução autónoma num troço de obras",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585483/tesla-mostra-modelo-em-conducao-autonoma-num-troco-de-obras?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na sua página oficial na rede social X (antigo Twitter), a Tesla partilhou um vídeo de um condutor a utilizar o modo de condução autónoma Full-Self Driving numa estrada que estava a ser intervencionada.\n\nNa legenda do vídeo é referido que o modelo da Tesla circulou sem qualquer problema na zona afetada pelas obras, tendo até mudado de faixa, evitando todos os buracos e detritos que por ali se encontravam.\nO condutor destacou ainda a capacidade do veículo da marca norte-americana em conseguir ter este desempenho mesmo sem estar equipado com um sistema LIDAR - que deteta objetos e realiza medições à distância.\nFique com as imagens no vídeo abaixo.\n\nEnd-to-end https://t.co/pOBvO0aLWm\r\n— Tesla (@Tesla) June 23, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667952162285a.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 15:10:33",
        "category": "auto"
    },
    {
        "headline": "Piloto multicampeão nos EUA sobreviveu a explosão do carro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585575/piloto-multicampeao-nos-eua-sobreviveu-a-explosao-do-carro?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "John Force, piloto de 75 anos que já venceu por 16 vezes o campeonato NHRA - National Hot Rod Association - sobreviveu a um arrepiante acidente, no passado domingo, depois do motor do carro em que seguia ter explodido durante uma prova realizada em Virgina, nos EUA.\n\nDe acordo com a Fox News,  o piloto estava consciente quando recebeu assistência, tendo sido de imediato transportado para o hospital mais próximo.\n\"Durante a primeira ronda de eliminações do Funny Car [carros americanos com bastantes alterações] no PlayNHRA Virginia Nationals, no domingo, no Virginia Motorsports Park, o Funny Car de John Force sofreu uma explosão do motor na linha de chegada e, em seguida, cruzou a linha central, atingindo ambas as paredes de proteção antes de parar\", referiu a NHRA. \nFique com as imagens que já se tornaram virais nas redes sociais.\n\nNHRA Funny Car legend John Force sent to the hospital after his car exploded during the first round of the PlayNHRA Virginia Nationals. pic.twitter.com/dAMVM86QuW\r\n— Baddest On The Planet (@baddestonthepnt) June 24, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6679767a6a6f8.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 14:40:12",
        "category": "auto"
    },
    {
        "headline": "Oficial: Bezzecchi anunciado na Aprilia. Miguel Oliveira perde vaga",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585516/oficial-bezzecchi-anunciado-na-aprilia-miguel-oliveira-perde-vaga?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Miguel Oliveira já sabe que não terá espaço na equipa de fábrica da Aprilia. Esta segunda-feira, a equipa de Noale anunciou Marco Bezzecchi como piloto para 2025.\n\nO italiano, que está neste momento ao serviço da VR46 Racing Team, fará, assim, dupla com Jorge Martín.\nDesta forma, Miguel Oliveira perdeu a oportunidade de preencher as duas vagas que ficaram livres na Aprilia, após as saídas de Aleix Espargaró e Maverick Viñales.\nO piloto português ainda não tem o seu futuro definido. O contrato atual de Miguel Oliveira termina no final da presente temporada.\n\nBREAKING Marco Bezzecchi will move to @ApriliaOfficial in 2025 to ride alongside @88jorgemartin 🟢#MotoGP2025 pic.twitter.com/wXIaeHCVqY\r\n— MotoGP™ (@MotoGP) June 24, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6655ae3411fc2.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 13:10:35",
        "category": "auto"
    },
    {
        "headline": "Novo destino para Carlos Sainz? Espanhóis apontam novo interessado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585429/novo-destino-para-carlos-sainz-espanhois-apontam-novo-interessado?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de Audi, Mercedes ou Williams, eis que surge mais uma equipa associada ao nome de Carlos Sainz. Segundo a imprensa espanhola, o piloto da Ferrari pode rumar à... Alpine na próxima temporada.\n\nFlavio Briatore foi confirmado como novo conselheiro técnico da equipa francesa e a verdade é que, no passado fim de semana, no circuito da Catalunha, foi visto a falar com Carlos Sainz, o pai do piloto da Ferrari.\nDe acordo com o El Confidencial, o vencedor do último Rally Dakar e pai do piloto de Fórmula 1 encontrou-se pessoalmente Briatore  e com Luca de Meo, CEO da Renault, na manhã deste domingo. É ainda adiantado que outras pessoas ligadas a Carlos Sainz foram vistas na 'motorhome' da Alpine."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6673d9e08c442.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 12:03:52",
        "category": "auto"
    },
    {
        "headline": "Como evoluíram os Bugatti? Os números que falam por si",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585392/como-evoluiram-os-bugatti-os-numeros-que-falam-por-si?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Já passaram quase 20 anos desde o lançamento do Veyron. A Bugatti lançou mais tarde o Chiron, tendo agora chegado o Tourbillon. Três modelos de elevada performance, mas que demonstram, através dos seus números, como é que a Bugatti se foi reiventando.\n\nO Veyron equipava um bloco W16 de 8.0 litros de capacidade. Este motor debitava um total de 1.001 cv e 1.250 Nm de binário. Este hipercarro conseguia realizar um arranque dos 0 aos 100 km/h em apenas 2,5 segundos, conseguindo uma velocidade máxima de 407 km/h.\nMais tarde, em 2010, a Bugatti apresentou a versão Super Sport do Veyron e a potência subiu para os 1.200 cv, conseguindo o modelo atingir um novo recorde de velocidade: 434,21 km/h.\n \nEm 2016, o Chiron viu a luz do dia. Alimentado por uma versão nova do bloco W16 de 8.0 litros de capacidade, este modelo apresentou-se com 1.500 cv e 1.600 Nm de binário. Números que o faziam atingir os 100 km/h em apenas 2,4 segundos, sendo a velocidade máxima de 420 km/h.\nEm 2019, a Bugatti lançou a versão Super Sport 300 e os números do Chiron aumentaram exponencialmente. O motor evoluiu e a potência subiu para os 1.600 cv. A velocidade máxima alcançada por este hipercarro foi de 490,484 km/h.\n \nPor fim, o mais recente Bugatti apresentado foi o Tourbillon. O primeiro híbrido da marca de luxo francesa conta com um bloco V16 atmosférico de 8.3 litros de capacidade, que trabalha em conjunto com três motores elétricos. A potência total é de 1.800 cv.\nO novo hipercarro da Bugatti consegue atingir uma velocidade máxima de 445 km/h. A aceleração até aos 100 km/h é feita em apenas dois segundos, sendo que para chegar aos 200 km/h, o Tourbillon necessita apenas de cinco segundos.\n \nLeia Também: Bugatti apresenta o Tourbillon, o híbrido de luxo com 1.800 cv"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66790f7178810.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 11:23:36",
        "category": "auto"
    },
    {
        "headline": "Este MX-5 da Mazda atingiu um preço recorde e percebe-se porquê",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585358/este-mx-5-da-mazda-atingiu-um-preco-recorde-e-percebe-se-porque?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Com 34 anos, este Mazda MX-5 (NA) foi vendido no mês de junho por um valor recorde. Na leiloeira Bring a Trailer, o preço de venda chegou aos quase 38.000 euros. Porquê? A 'culpa' foi dos números que se apresentou no anúncio.\n\nCom apenas 61 quilómetros no odómetro, este MX-5 encontra-se imaculado e com todo o material e componentes de origem. O seu primeiro proprietário manteve-o guardado até outubro do ano passado, altura em que decidiu vendê-lo.\nCom um motor 1.6 DOHC de quatro cilindros, este Mazda MX-5, recorde-se, é capaz de debitar um máximo de 116 cv de potência. A caixa manual é de cinco velocidades.\nFique com todos os pormenores e imagens desta verdadeira relíquia.\nLeia Também: Renovado Mazda MX-5 já está disponível em Portugal. Conheça os preços"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66791f7b4c678.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 10:33:14",
        "category": "auto"
    },
    {
        "headline": "Rubens Barrichello subiu ao lugar mais alto do pódio no Estoril",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585352/rubens-barrichello-subiu-ao-lugar-mais-alto-do-podio-no-estoril?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O arranque do Endurance Challenge da Porsche Cup Brasil, que contou com quarenta e um Porsche 911 GT3 Cup, decorreu sem dramas e rapidamente se começou a formar um duelo intenso entre as duplas formadas por Werner Neugebauer e Rubens Barrichello e por Marçal Muller e Enzo Elias sob o olhar atento da equipa constituída por Miguel Paludo e Alan Hellmeister. \n\nNo entanto, António Félix da Costa foi a grande estrela do primeiro 'stint' de corrida, levando ao rubro o muito público que enchia a bancada A do Autódromo do Estoril. O português realizou o arranque do Porsche 992 GT3 Cup que partilhou com Eduardo Menossi, e na primeira volta passou do 12.º posto da grelha de partida para quarto. Porém, o piloto oficial da Porsche na Fórmula E não estava satisfeito. Com aquela que era a melhor volta da corrida até então no bolso, António Félix da Costa começou a pressionar os pilotos que circulavam à sua frente. Estes, não tinham argumentos para o seu andamento e, na 10.ª volta, o luso ascendia a terceiro. A sua recuperação foi interrompida por uma situação de safety-car, mas quando a prova foi retomada, António Félix da Costa voltava à carga, ascendendo a segundo na décima sexta volta e a primeiro na seguinte, sempre com ultrapassagens seguras realizadas na travagem para a curva 1. Na volta seguinte, o português cedeu o Porsche número oitenta e cinco ao seu colega de equipa, voltando à pista na trigésima quinta, quando já estava no décimo nono lugar. O piloto luso voltou a realizar uma recuperação fulgurante, realizando ultrapassagens atrás de ultrapassagens. No final do seu ‘stint’, António Félix da Costa estava em sexto, tendo ganho treze posições ao longo das dezanove voltas que esteve em pista. A sua performance permitiu a Eduardo Menossi cruzar a linha de meta em décimo terceiro, precisamente a posição de onde a dupla arrancou. Entretanto, na frente da corrida assistia-se a uma luta sem quartel entre o carro pilotado por Werner Neugebauer e Rubens Barrichello e o de Marçal Muller e Enzo Elias, que trocavam diversas vezes de posição sob o olhar atento de Miguel Paludo e Alan Hellmeister, que seguiam em terceiro a cerca de três segundos. Após a última paragem nas boxes, Rubens Barrichello voltou à pista com uma vantagem de pouco mais de três segundos para Enzo Elias, mas este rapidamente recuperou a desvantagem, passando a pressionar o veterano. Apesar de todos os esforços, o ex-piloto de Fórmula 1 não cometeu um único erro, cruzando a linha de meta em primeiro com uma vantagem de 0,299s para o jovem piloto que compete na Stock Car. No terceiro posto, a completar o pódio, ficou Miguel Paludo e Alan Hellmeister, que ficaram a dois segundos dos vencedores.\nMiguel Oliveira, piloto de MotoGP que partilhou o seu Porsche com José Maria Marreiros, não teve a corrida desejada. O piloto da Trackhouse no Mundial de duas rodas realizou o arranque, mas num duelo por posição sofreu um contacto que o obrigou a rumar às boxes, onde o Porsche 992 GT3 Cup número 992 esteve durante longas voltas para reparações. José Maria Marreiros regressou à pista com treze voltas de atraso e, muito embora um bom resultado estivesse já comprometido, mostrou um bom andamento, assim como Miguel Oliveira, deixando no ar a ideia de que, sem contrariedades, um lugar entre os quinze primeiros seria uma possibilidade."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66791cd707578.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 09:10:15",
        "category": "auto"
    },
    {
        "headline": "Opel Mokka híbrido disponível em Portugal. Já há preços",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585338/opel-mokka-hibrido-disponivel-em-portugal-ja-ha-precos?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Opel anunciou que o novo Mokka híbrido já está disponível em Portugal. Com um preço a começar nos 31.015 euros, este modelo conta com um motor de 136 cv, que trabalha em conjunto com um motor elétrico de 21 kW (28 cv). A transmissão eletrificada de dupla embraiagem de seis velocidades também ajuda a reduzir os consumos de combustível e as emissões de CO2 em até 20%. A baixas velocidades, o Mokka Hybrid pode mesmo ser conduzido de forma 100 por cento elétrica, sem emissões locais.\n\nO sistema do novo Opel Mokka Hybrid inclui uma bateria de iões de lítio de 48 volts que se recarrega automaticamente nas fases de desaceleração. O motor elétrico funciona como um gerador, não sendo necessária uma fonte de energia externa, como uma tomada de corrente. Assim, o motor elétrico auxilia o motor a gasolina na aceleração e no arranque a partir de um arranque parado. \nDe acordo com os números da Opel, enquanto o Mokka 1.2 Turbo não eletrificado equivalente, com caixa automática de oito velocidades, necessita de 6,1 litros de combustível por cada 100 quilómetros, o novo Mokka híbrido necessita apenas de 4,9 litros por cada 100 km percorridos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6679180a41bdd.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 08:22:34",
        "category": "auto"
    },
    {
        "headline": "Bugatti apresenta o Tourbillon, o híbrido de luxo com 1.800 cv",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585329/bugatti-apresenta-o-tourbillon-o-hibrido-de-luxo-com-1800-cv?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Chiron aposentou-se e deu lugar ao Tourbillon. Este é o primeiro hipercarro híbrido da Bugatti, que a um bloco V16 atmosférico juntou três motores elétricos, debitado um total de 1.800 cv de potência.\n\nOs motores elétricos são alimentados por uma bateria de 25 kWh, arrefecida a óleo, a 800 volts. Em modo elétrico, o Tourbillon oferece uma autonomia de até 60 km.\nNo que diz respeito à performance, o Tourbillon é capaz de atingir números estratosféricos: apenas dois segundos para chegar aos 100 km/h e cinco para atingir os 200 km/h.\nNa era da tecnologia, não deixa de ser curioso que no interior deste Bugatti Tourbillon seja quase tudo analógico, com destaque para os três mostradores junto ao volante, que indicam a velocidade, as rotações do motor e o nível de combustível. O único ecrã está escondido e só aparece caso o condutor assim o pretenda.\nA relojoaria suíça está presente neste modelo e nestes mostradores estão 600 peças individuais de titânio, alumínio, billet, vidro cristal, rubis e safiras. Luxo não falta...\nCom uma produção limitada de 250 unidades, cada uma custa perto de quatro milhões de euros e a grande maioria está já... esgotada. Quem já assegurou a chegada do Tourbillon à sua garagem, espera que esta verdadeira obra de arte possa chegar durante o ano de 2026.\n\"Se vir um pedaço do que pensa ser titânio, então é isso que é. É evidente, ao olhar para qualquer uma das criações de Ettore Bugatti, que cada componente - mesmo que nunca seja visto - é uma obra de arte, e essa foi também a nossa intenção com o Tourbillon\", afirmou Christophe Piochon, presidente da Bugatti."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66790f77d8aa5.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 07:35:28",
        "category": "auto"
    },
    {
        "headline": "Avaria na bateria de um Tesla deixa bebé de 20 meses presa no Arizona",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585162/avaria-na-bateria-de-um-tesla-deixa-bebe-de-20-meses-presa-no-arizona?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma bebé de 20 meses teve de ser resgatada depois de ficar presa num Tesla em Scottsdale, no estado norte-americano de Arizona, onde os termómetros marcaram 38ºC esta semana.\n\nDe acordo com a emissora Arizona’s Family, tudo aconteceu quando a avó da criança a ia levar ao jardim zoológico, mas depois de colocar a criança no interior do veículo fechou as portas e a bateria do Tesla Y, que está ligada ao funcionamento das portas e janelas, se avariou.\nSegundo as publicações internacionais, a dona do carro, Renee Sanchez, tentou retirar a criança de lá, mas o problema é que em caso de avaria da bateria deste modelo é possível abrir as portas a partir do interior – mas não do exterior.\nA mulher chamou os bombeiros, que tiveram de recorrer ao uso de um machado para conseguir tirar a criança de lá.\nA Tesla foi questionada sobre esta questão, mas segundo a imprensa internacional não respondeu.\nLeia Também: Tesla Cybertruck já ajuda nas patrulhas policiais do Dubai"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667831eac2d42.jpg?w=1920"
            }
        ],
        "published": "2024-06-23 19:08:26",
        "category": "auto"
    },
    {
        "headline": " Verstappen 'voa' na Catalunha e vence Grande Prémio de Espanha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2585155/verstappen-voa-na-catalunha-e-vence-grande-premio-de-espanha?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Max Verstappen conquistou, este domingo, o Grande Prémio de Espanha, em Fórmula 1, conseguindo superar a concorrência de Lando Norris e Lewis Hamilton. O piloto neerlandês havia partido da segunda posição, mas conseguiu vencer mais uma prova do Mundial da categoria. \n\nDe resto, Verstappen havia vencido as últimas duas edições do Grande Prémio de Espanha. \nEsta foi a sétima vitória para Max Verstappen em 11 corridas neste ano. \n\nIT'S MAX VERSTAPPEN IN BARCELONA!! Pushed to the wire, but the World Champ brings home a third consecutive win in Spain #F1 #SpanishGP pic.twitter.com/7d9WMwjgDm\r\n— Formula 1 (@F1) June 23, 2024\n\n\n\n[Notícia atualizada às 15h34]"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66782e44b7cdc.jpg?w=1920"
            }
        ],
        "published": "2024-06-23 15:32:13",
        "category": "auto"
    },
    {
        "headline": "Este é o #5, o maior Smart da história",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582867/este-e-o-5-o-maior-smart-da-historia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de conhecermos o protótipo foi a vez de o novo #5 da Smart ser apresentado ao mundo na sua versão de produção. Com 4,7 metros de comprimento e 1,9 de largura, este é o maior veículo de sempre da Smart.\n\nCom base numa arquitetura de 800V da Geely, o Smart #5 vai chegar ao mercado com uma versão de tração traseira de 340 ou 363 cv, ambas equipadas por baterias LFP. Existirá também uma versão de tração integral, que terá duas potências diferentes, chegando a topo de gama aos 646 cv. O tempo de aceleração dos 0 aos 100 km/h deverá ser inferior a 3 segundos.\nAs baterias terão mais de 100 kWh de capacidade, o que permitirá ao #5 oferecer uma autonomia superior a 549 km, segundo a Smart."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6672d9d347ce9.jpg?w=1920"
            }
        ],
        "published": "2024-06-23 09:00:54",
        "category": "auto"
    },
    {
        "headline": "Norris deixa Verstappen para trás e conquista 'pole' no GP de Espanha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2584861/norris-deixa-verstappen-para-tras-e-conquista-pole-no-gp-de-espanha?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Lando Norris destacou-se na fase de qualificação do Grande Prémio de Espanha, em Fórmula 1, este sábado, ao conquistar a sua segunda' pole position' da carreira, precisamente na última volta.\n\nCom 1.13.383s o piloto britânico 'fintou' o 1.13.403s de Max Verstappen por apenas 0.020s, enquanto Lewis Hamilto foi terceiro, seguindo-se George Russell e Carlos Sainz a fechar o top5.\nDe referir que a primeira e última 'pole position' de Lando Norris tinha acontecido apenas no GP de Rússia.\n[Notícia atualizada às 16h18]\nLeia Também: Houve F1 nas ruas de Barcelona e Carlos Sainz foi a estrela"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6676e89b2b386.jpg?w=1920"
            }
        ],
        "published": "2024-06-22 16:13:47",
        "category": "auto"
    },
    {
        "headline": "UE espera evitar guerra comercial com China sobre carros elétricos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2584702/ue-espera-evitar-guerra-comercial-com-china-sobre-carros-eletricos?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Quando vemos a situação em que se encontram os subsídios da China que distorcem o comércio, causando riscos para a indústria europeia, temos de atuar, mas nós atuamos de uma forma ponderada e compatível com a OMC [Organização Mundial do Comércio], por isso não vemos qualquer base para conflitos comerciais\", afirma em entrevista à agência Lusa em Bruxelas o vice-presidente executivo da Comissão Europeia responsável pela tutela do Comércio.\n\nPoucos dias depois de o executivo comunitário ter ameaçado avançar com tarifas à importação, pela UE, de carros elétricos de fabricantes chinesas (de marcas como a BYD, Geely e SAIC), Valdis Dombrovskis diz à Lusa que o bloco comunitário está \"disponível para encontrar uma solução mutuamente disponível com a China\".\n\"A imposição de tarifas não é o único resultado possível desta investigação\", acrescenta, dizendo esperar que se alcance \"um terreno comum ou mútuo\", que passaria por exemplo pela retirada das subvenções estatais às fabricantes chinesas de carros elétricos ou pela garantia de que estas não se aplicam às empresas exportadoras para a UE.\n\"Esta é também uma forma de resolver a situação\", adianta Valdis Dombrovskis, acreditando ser \"possível\" alterar o comportamento chinês.\nA posição surge numa altura em que a UE realiza várias investigações a alegadas subvenções chinesas ilegais a empresas que operam no bloco comunitário, nomeadamente de carros elétricos, que já motivaram várias críticas de Pequim e a ameaça de uma queixa à OMC.\nEm causa está a investigação iniciada em outubro passado às subvenções estatais chinesas a fabricantes de automóveis elétricos que entraram rapidamente no mercado da UE e que são vendidos a um preço bastante menor que os dos concorrentes comunitários.\nNa semana passada, a Comissão Europeia ameaçou aumentar, a partir do início de julho, as tarifas das importações de veículos elétricos da China pela UE, após ter concluído provisoriamente haver práticas desleais de Pequim em benefício de construtores chineses.\nEm comunicado divulgado na altura, o executivo comunitário indicou que, provisoriamente, as importações de veículos elétricos da BYD poderão ser taxadas em 17,4%, da Geely em 20% e da SAIC em 38,1%, sendo estas as marcas incluídas na amostra investigada, numa decisão que será então comunicada a 04 de julho.\nPara além dos três mencionados no comunicado, outros construtores chineses de carros elétricos que cooperaram com a investigação mas não foram incluídas na amostra serão taxadas em 21% e as que não cooperaram em 38,1%.\nEsta data de 04 de julho diz respeito à conclusão da investigação, quando se podem então aplicar direitos de compensação provisórios através de uma garantia decidida pelas alfândegas de cada Estado-membro, sendo que estes depois se podem tornar definitivos a partir de 02 de novembro, segundo indicaram fontes comunitárias à Lusa.\nAs mesmas fontes indicaram esperar que o mercado europeu seja \"suficientemente competitivo\" para que tais tarifas não sejam repercutidas no consumidor.\nSegundo a Comissão Europeia, os veículos chineses têm uma penetração de 8% no mercado comunitário - que poderá duplicar para 15% em 2025, se a mesma taxa se mantiver - e custam 20% menos que os europeus.\nEm meados de maio, os Estados Unidos anunciaram novas tarifas no valor de 18 mil milhões de dólares (16,6 mil milhões de euros) sobre as importações de produtos chineses, sendo os veículos elétricos os mais atingidos, com taxas que sobem de 25% para 100%."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42844310.jpg?w=1920"
            }
        ],
        "published": "2024-06-22 14:41:49",
        "category": "auto"
    },
    {
        "headline": "Alarme em Barcelona. Incêndio obriga a evacuar instalações da McLaren",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2584772/alarme-em-barcelona-incendio-obriga-a-evacuar-instalacoes-da-mclaren?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Viveram-se momentos de grande pânico na manhã deste sábado em Barcelona, minutos antes do arranque da terceira sessão de treinos livres no no circuito de Montmeló, numa prova que pertence ao Grande Prémio de Espanha em Fórmula 1.\n\nAntes do arranque da sessão, um incêndio deflagrou no interior da área de hospitalidade da McLaren. O edifício teve de ser evacuado e várias dezenas de pessoas acabaram por ser retiradas do local. O fogo aconteceu na parte da cozinha e terá tido origem num curto-circuito.\nO incêndio foi rapidamente extinto e, segundo a Sky Sports, não houve feridos a lamentar. Ainda assim, dois bombeiros receberam assistência devido a inalação de fumos. Os pilotos Lando Norris e Oscar Piastri foram vistos no paddock a observar o desenrolar dos acontecimentos.\nEntretanto, e através de uma nota nas redes sociais, a McLaren confirmou o sucedido. \"Esta manhã evacuámos a unidade de hospitalidade do paddock do Team Hub na sequência de um alerta de incêndio. A equipa foi evacuada em segurança enquanto os bombeiros locais tratam do assunto\", escreveu a escuderia britânica na rede social X.\n\nThis morning we evacuated our Team Hub paddock hospitality unit following a fire alert, the team has been safely evacuated while the local fire brigade handle the issue.\r\n— McLaren (@McLarenF1) June 22, 2024\n\n\n\nPercorra a galeria e veja as imagens do sucedido.\nLeia Também: Polícia investiga origem de email a acusar Mercedes de sabotar Hamilton"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6676ac33b4801.jpg?w=1920"
            }
        ],
        "published": "2024-06-22 12:03:29",
        "category": "auto"
    },
    {
        "headline": "Barrichello conquista 'pole' no Estoril. Portugueses em bom plano",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2584738/barrichello-conquista-pole-no-estoril-portugueses-em-bom-plano?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Porsche Cup Brasil decorre esta semana no Autódromo no Estoril e esta sexta-feira viu um dos mais famosos pilotos de Fórmula 1 brilhar na qualificação do Endurance Challenge da competição canarinha.\n\nWerner Neugebauer e Rubens Barrichello foram os mais fortes, batendo com a sua média das voltas mais rápidas o duo constituído por Marçal Muller e Enzo Elias por uns escassos 0,013s.\nA competitividade reinou e prova disso foram os primeiros 10 classificados teem ficado separados por menos de um segundo, sendo que os 20 primeiros couberam em apenas um segundo e meio.\nAntónio Félix da Costa foi o melhor português em pista. O piloto luso e o seu colega de equipa, Eduardo Menossi, arrancam para a corrida de amanhã da 12.ª posição. Dieter Svepes, que faz equipa com o luso-brasileiro Leandro Martins, garantiu o 16.º lugar da grelha de partida, imediatamente à frente do duo José Maria Marreiros e Miguel Oliveira, piloto português de MotoGP que será também uma das figuras de destaque deste sábado.\nEste sábado realiza-se a corrida de 300 km, tendo o seu início às 12h00. A bancada A do Autódromo do Estoril estará aberta gratuitamente ao público, ao passo que os bilhetes para o paddock continuam disponíveis no website da Porsche Cup Brasil e nas bilheteiras do Autódromo do Estoril. \nA Endurance Challenge da Porsche Cup Brasil pode ser também ela seguida na SportTV5, a partir das 11h45."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667692ed40492.jpg?w=1920"
            }
        ],
        "published": "2024-06-22 10:15:00",
        "category": "auto"
    },
    {
        "headline": "Quantos milhões de carros há em Portugal?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582845/quantos-milhoes-de-carros-ha-em-portugal?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Certamente já se questionou, quando está numa fila de trânsito, quantos automóveis existem no nosso país? Para obter a resposta basta uma pequena pesquisa na Pordata, uma base de estatísticas certificadas sobre Portugal.\n\nInfelizmente, a última atualização remonta a 2022, pelo que o número já deverá ser maior, se for seguindo a tendência dos últimos 12 anos. De acordo com a Pordata, há um total de 7.249.033 veículos a circular em Portugal. Este número diz respeito a automóveis ligeiros e pesados de passageiros, camiões e tratores.\nDesde 2012 que o número de veículos no nosso país não tem parado de aumentar. Há precisamente 12 anos existiam em Portugal 5.556.041 veículos em circulação.\nVoltando ao número mais atual, registado em 2022, o número de veículos em circulação a diesel era de 4.686.198, a gasolina de 2.250.747 e a GPL de 67.677. Os elétricos híbridos representavam apenas uma pequena fatia composta por 244.411 veículos. Atualmente, este número deve ter disparado."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_55edbe06f17c9.jpg?w=1920"
            }
        ],
        "published": "2024-06-22 08:40:52",
        "category": "auto"
    },
    {
        "headline": "Polícia investiga origem de email a acusar Mercedes de sabotar Hamilton",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2584578/policia-investiga-origem-de-email-a-acusar-mercedes-de-sabotar-hamilton?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Esse email é chocante e não provém de nenhum membro da equipa. Pedimos à polícia que investigasse o endereço IP [n.d.r.: que identifica a origem do remetente]\", explicou o diretor desportivo da equipa alemã, o austríaco Totó Wolff.\n\nEm causa está um correio eletrónico que foi divulgado por vários elementos do paddock, alegando que \"alguém na equipa\" tem sabotado o carro do piloto britânico, que irá para Ferrari na próxima temporada.\nÉ a segunda comunicação do género, depois de, já anteriormente, um jornalista do periódico britânico Daily Mail ter recebido uma mensagem pelo whatsapp com alegações semelhantes.\n\"É completamente irracional\", frisou o patrão da Mercedes, à margem do Grande Prémio de Espanha, 10.ª ronda da temporada, que se disputa este fim de semana, em Barcelona.\nO email foi enviado em 10 de junho, intitulado \"potencial risco de morte para Lewis\", dando a entender que Hamilton está a ser prejudicado pela equipa, em detrimento do compatriota George Russell, precisamente pela decisão já anunciada de abandonar a Mercedes rumo à Ferrari no final da temporada.\nWolff é acusado de ser \"vingativo\" e de tudo fazer \"para se vingar\" do piloto, por este ter decidido \"abandonar a Mercedes\".\n\"Nós queremos ter um bom desempenho com o melhor piloto que já tivemos. Respeitamos por inteiro as razões por ele apresentadas, não temos qualquer ressentimento\", frisou Toto Wolff.\nLeia Também: Todos os horários do Grande Prémio de Espanha em Fórmula 1"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43014108.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 21:24:45",
        "category": "auto"
    },
    {
        "headline": "Detidas duas pessoas acusadas de chantagear a família de Schumacher",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2584278/detidas-duas-pessoas-acusadas-de-chantagear-a-familia-de-schumacher?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As autoridades policiais alemãs detiveram, na passada quarta-feira, duas pessoas acusadas de ter tentado chantager a família de Michael Schumacher, um dos mais prestigiados pilotos de toda a história da Fórmula 1.\n\n\"Estamos a investigar um caso de chantagem em detrimento de uma celebridade, e executámos mandados de detenção, neste caso. Não podemos prestar quaisquer outras informações, neste momento\", confirmou o porta-voz do Ministério Público alemão, Wolf-Tilman Baumert, ao jornal Bild.\nOs homens envolvidos neste esquema foram colocados sob custódia, na cidade de Wuppertal, situada na região da Renânia do Norte-Vestfália, e ouvidos no Tribunal da Comarca de Wuppertal, logo pela manhã de quinta-feira.\nOs suspeitos terão procurado retirar milhões de euros à família da 'lenda' alemã. Caso venham a ser considerados culpados, arriscam ser condenados a uma pena de prisão efetiva que pode chegar aos cinco anos.\nLeia Também: Mulher de Schumacher vende bens para manter cuidados necessários"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_664ee4bfe2abc.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 14:18:39",
        "category": "auto"
    },
    {
        "headline": "\"Verstappen? Com um companheiro diferente, teria uma reputação diferente\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2584139/verstappen-com-um-companheiro-diferente-teria-uma-reputacao-diferente?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sergio Pérez concedeu uma extensa entrevista à edição desta sexta-feira do jornal espanhol Mundo Deportivo, na qual explicou como tem sido partilhar equipa com o campeão do mundo de Fórmula 1 em título, Max Verstappen, na Red Bull.\n\n\"Penso que o Max está num nível incrivelmente elevado. Esta temporada, nalgumas corridas, foi ele próprio que fez a diferença, e venceu provas em que não tinha carro para vencer. Fez corridas incríveis, e o rendimento que tem a cada fim de semana é elevado\", começou por afirmar o piloto mexicano.\n\"Neste momento, dificilmente alguém poderia estar a esse nível. Assim sendo, é uma referência incrível para mim, porque, sem dúvida, exige ao máximo, e não estou aqui sentado a dizer 'Bem, é o Max e não poderei batê-lo'. Trabalho muito para tentar derrotá-lo\", prosseguiu.\n\"Também tenho noção de que, se tivesse um companheiro de equipa, digamos que a minha reputação também seria muito diferente. Mas também estou aqui, e o meu sonho foi sempre competir contra um dos melhores da história, que é o caso\", completou.\nLeia Também: Alonso não tem dúvidas: Mundial de F1 deste ano está decidido"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667545c4ed5a1.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 12:02:09",
        "category": "auto"
    },
    {
        "headline": "Flavio Briatore nomeado conselheiro executivo da Alpine",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2584167/flavio-briatore-nomeado-conselheiro-executivo-da-alpine?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"A Alpine F1 Team confirma que Flavio Briatore foi nomeado por Luca de Meo, diretor-executivo do grupo Renault, como conselheiro executivo da divisão de Fórmula 1\", anunciou a equipa à margem do Grande Prémio de Espanha, a realizar em Barcelona.\n\nFlavio Briatore, de 74 anos, foi um dos 'homens fortes' da F1 durante 20 anos, mas foi despedido pela equipa franco-britânica após o escândalo 'crashgate', em 2009, relacionado com um acidente propositado de Nelson Piquet Jr. para ajudar Fernando Alonso a vencer.\nConsiderado responsável por planear a manobra desonesta, Briatore foi demitido pela Renault em 16 de setembro de 2009, antes de ser banido para sempre cinco dias depois pela Federação Internacional do Automóvel (FIA), que regulamenta a Fórmula 1.\nO italiano contestou a sanção perante os tribunais civis franceses, que no início de 2010 lhe deram razão ao considerar irregular esta proibição vitalícia por parte da FIA.\n\"Briatore irá concentrar-se nas atividades de alto nível da equipa, incluindo encontrar talentos e analisar o mercado de pilotos, desenvolver o projeto existente e aconselhar sobre certas questões estratégicas na área do desporto\", explica a Alpine.\nO italiano permitiu à equipa Benetton, que dirigiu de 1989 a 1997, conquistar dois títulos mundiais de pilotos graças ao alemão Michael Schumacher (1994 e 1995), bem como um título de construtores (1995).\nA chegada de Briatore surge num contexto tenso na equipa Alpine, que está a ter um início de temporada desastroso, com apenas cinco pontos em nove Grandes Prémios e tensões entre os seus dois pilotos franceses Pierre Gasly e Esteban Ocon."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/29451900.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 11:05:52",
        "category": "auto"
    },
    {
        "headline": "Seca 'põe a nu' carro mistério. Todos querem saber a sua história",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2584131/seca-poe-a-nu-carro-misterio-todos-querem-saber-a-sua-historia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A seca prolongada e aguda que continua a afetar a barragem de Riudecanyes, no Baix Camp, em Espanha, deixou-nos uma imagem insólita: um carro que veio à superfície e que, provavelmente, estava submerso nas águas da barragem há muito tempo.\n\nEsta é uma das barragens que continua em situação crítica na Catalunha, apesar das últimas chuvas da primavera.\nA quem pertence e como chegou aqui esta viatura?\nO carro mistério está a suscitar interesse entre os espanhóis em geral, tendo um deles enviado imagens da viatura para a secção de Auto do La Vanguardia, desafiando a equipa desta publicação a  descobrir a história do mesmo.\nO aspeto do veículo sugere que esteve debaixo de água durante muitos anos, estando agora enferrujado, amolgado e com restos de terra e pedras no seu interior.\nO La Vanguardia, lembra que a barragem nasceu em 1897, e desafia os leitores a responderem às seguintes questões sobre aquele que já é conhecido como o carro do pântano de Riudecanyes: a quem pertence este veículo? Como foi parar à barragem e por que é que continua abandonado no pântano e não é retirado do local pelas autoridades?\nLeia Também: Este é o carro mais caro de sempre vendido na internet"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667542e0ed907.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 10:22:01",
        "category": "auto"
    },
    {
        "headline": "Fiat 500 sem símbolos? Novo anúncio lança farpa ao governo de Itália",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582888/fiat-500-sem-simbolos-novo-anuncio-lanca-farpa-ao-governo-de-italia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O novo anúncio da Fiat mostra um 500e sem símbolos. Uma clara resposta ao governo italiano, depois do problema que a marca teve origem no Topolino.\n\nRecordando a polémica, nas portas do Topolino está uma bandeira italiana que, de acordo com a Bloomberg, viola a lei 'Made in Italy' porque o veículo é produzido em Marrocos.\nOra, como resposta ao governo, a Fiat lançou uma nova campanha, onde deixa bem claro que, mesmo retirando todos os símbolos ao 500e, este continua a ser reconhecido pelas pessoas.\nFique com as imagens no vídeo acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6672e0b4ac66b.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 07:54:04",
        "category": "auto"
    },
    {
        "headline": "Subsídios da China a fabricantes de elétricos ascendem a 215.000 milhões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2584058/subsidios-da-china-a-fabricantes-de-eletricos-ascendem-a-215000-milhoes?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O estudo surge pouco depois de os Estados Unidos terem quadruplicado para 100% as taxas alfandegárias sobre este tipo de veículos e de a Comissão Europeia (CE) ter anunciado taxas adicionais de 21%, em média, na sequência de uma investigação sobre os apoios de Pequim à indústria.\n\nDe acordo com o CSIS, parte desta ajuda foi concedida sob a forma de isenções de impostos sobre as vendas. O resto está dividido entre descontos nacionais para os compradores, financiamento governamental para infraestruturas - principalmente pontos de carregamento -, programas de investigação e desenvolvimento (I&D) para os fabricantes ou compras de veículos por instituições governamentais.\nO relatório observou que o financiamento totalizou cerca de 6.740 milhões de dólares (6.290 milhões de euros) anualmente entre 2009 e 2017, quando o setor \"ainda estava na fase embrionária\", antes de triplicar entre 2018 e 2020 e aumentar \"de forma substancial\" novamente a partir de 2021.\nScott Kennedy, analista do CSIS especializado na China, salientou que estas estimativas são \"muito conservadoras\", uma vez que não incluem as políticas locais de incentivo à transição para veículos elétricos, o baixo custo da eletricidade, dos terrenos ou do crédito, ou os subsídios oferecidos a outras partes da cadeia de fornecimento, como a exploração mineira ou os produtores de baterias.\nO investigador também salientou que os subsídios por veículo foram reduzidos do equivalente a 13.860 dólares por veículo para cerca de 4.600 dólares, o que é ainda mais baixo do que os 7.500 dólares oferecidos por Washington como parte da Lei de Redução da Inflação, promulgada em agosto de 2022.\nKennedy também mencionou as melhorias de qualidade feitas pelas marcas chinesas: \"Durante muitos anos, os fabricantes de automóveis chineses ficaram muito atrás dos pioneiros globais na Europa, Ásia Oriental ou América do Norte. Mas agora reduziram essa diferença nos automóveis em geral e avançaram nos elétricos\".\n\"Se os elétricos chineses fossem lixo, não representariam um problema sério para os fabricantes do resto do mundo\", observou o analista, acusando os fabricantes de automóveis e os governos ocidentais de \"perderem tempo\" e de \"não serem suficientemente agressivos\" na sua transição.\nKennedy concluiu que \"os elétricos chineses beneficiaram de um enorme apoio [sob a forma de] políticas industriais e a sua qualidade está a melhorar, tornando-os atrativos para os consumidores nacionais e internacionais\" e que \"uma resposta eficaz dos EUA, da Europa e de outros países deve ter em conta estes dois fatores\"."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42594178.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 07:11:02",
        "category": "auto"
    },
    {
        "headline": "Garrafa ou bidão no tejadilho de um carro? Pode não estar lá ao acaso",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583617/garrafa-ou-bidao-no-tejadilho-de-um-carro-pode-nao-estar-la-ao-acaso?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se vir uma garrafa ou um bidão no tejadilho de um automóvel na Argentina, provavelmente este não foi colocado ali ao acaso. Este é um sinal do proprietário para referir que o veículo se encontra à venda.\n\nEsta é uma prática de há já alguns anos e que remonta à década de 40. De acordo com alguns registos, as finanças do país da América do Sul cobravam um certo valor pelos automóveis vendidos.\nFoi então que, por engenho popular, procurou-se um código visual para dar a volta a esta situação e chamar a atenção de possíveis compradores que passem pelo veículo na rua. Um hábito que perdurou no tempo e que ainda hoje é famoso na Argentina."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66742f577704f.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 20:01:57",
        "category": "auto"
    },
    {
        "headline": "Nos seis melhores locais do mundo para conduzir, Portugal está na lista",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583672/nos-seis-melhores-locais-do-mundo-para-conduzir-portugal-esta-na-lista?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Quais as melhores estradas do mundo para conduzir? Foi a esta pergunta que tentaram responder quatro especialistas que foram contactados pela Mazda. Odiel Mennink, júri do Carro do Ano da Mulher, Nik Berg, fundador do blogue de viagens Detour, e Jack Baruth e Dan Trent, jornalistas do setor automóvel fizeram as suas escolhas e entre elas... está uma estrada portuguesa.\n\nEntre as seis escolhidas, o circuito urbano da Boavista, no Porto, foi eleito como melhor circuito urbano pela sua espetacularidade. Apesar de ser apreciado por muitos, após o seu auge na década de 50, a partir da década de 60 começou a deixar de ser tão utilizado para provas automobilísticas.\nFique com as restantes escolhas dos especialistas.\nMelhor subida: Pikes Peak (EUA);\nMelhor viagem de iniciação: Route 66 (EUA);\nMelhor estrada de montanha: Irohazaka (Japão)\nMelhor estrada costeira: Estrada do Atlântico (Noruega);\nMelhor passeio cultural: Targa Florio (Itália)."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66743d3e53e2c.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 18:05:30",
        "category": "auto"
    },
    {
        "headline": "Onde há fumo...? Adrian Newey visto nas instalações da Aston Martin",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583590/onde-ha-fumo-adrian-newey-visto-nas-instalacoes-da-aston-martin?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Adrian Newey continua a ser uma das pessoas mais cobiçadas no mundo da Fórmula 1. O mercado de pilotos está ao rubro, mas o antigo engenheiro da Red Bull é atualmente um dos elementos que mais interesse gera nas equipas da categoria máxima do desporto automóvel.\n\nA Aston Martin é uma das interessadas na contratação do experiente engenheiro britânico e recebeu, recentemente, a visita de Newey nas suas instalações em Silverstone.\nDe acordo com as informações avançadas pelo Motorsport.com, Newey foi até à fábrica da equipa britânica para saber mais sobre o projeto da Aston Martin.\nRecorde-se que a Aston Martin e a Ferrari têm sido as equipas mais apontadas ao futuro do engenheiro responsável por desenhar os carros que contribuíram para a conquista de vários títulos da Red Bull.\nLeia Também: Houve F1 nas ruas de Barcelona e Carlos Sainz foi a estrela"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6674267185462.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 15:30:43",
        "category": "auto"
    },
    {
        "headline": "Carros da Mercedes-Benz passam a ter nova funcionalidade em Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583496/carros-da-mercedes-benz-passam-a-ter-nova-funcionalidade-em-portugal?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Mercedes-Benz está agora a introduzir o desenvolvimento inteligente para a condução parcialmente automatizada na Europa: a função Mudança Automática de Faixa de Rodagem vai ficar disponível no pacote de Assistência à Condução Plus em 33 países europeus, incluindo Portugal.\n\nUm total de 15 de modelos Mercedes-Benz vai contar com esta nova funcionalidade. Segundo a marca, são eles: o Classe C, Classe E, Classe S, GLC, CLE, EQE e EQS, EQS SUV e EQE SUV.\nTodos eles podem agora ser equipados diretamente de fábrica ou através de uma atualização over-the-air.\nComo funciona?\nA Mudança Automática de Faixa de Rodagem funciona de forma automática quando é ligado o cruise control do veículo.\nEste sistema é um passo em frente na expansão da condução parcialmente assistida da Mercedes-Benz (SAE Nível 2), mas importa referir que neste sistema o condutor continua totalmente responsável pelo veículo. Para ativar esta funcionalidade, basta definir a velocidade do cruise control e a distância adaptável.\nDepois, entra em ação o Active Steering Assist (ativado por padrão), que procede à ultrapassagem de veículos na mesma faixa que circulem numa marcha mais lenta.\nÉ através de vários sensores que os veículos da Mercedes-Benz conseguem ter acesso ao que se passa em seu redor. Importa referir que, depois de realizada a ultrapassagem, o sistema volta a colocar o automóvel na faixa em que circulava anteriormente.\nFique com as imagens da Mudança Automática de Faixa de Rodagem em ação no vídeo acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63c67cd012333.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 14:53:53",
        "category": "auto"
    },
    {
        "headline": "Peugeot 5008 e e-5008 já têm preços para Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583438/peugeot-5008-e-e-5008-ja-tem-precos-para-portugal?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Peugeot revelou esta quinta-feira os preços para todas as versões do novo 5008 e e-5008 revelados em março deste ano. As encomendas já se encontram abertas e as primeiras unidades chegam a Portugal no próximo mês de setembro.\n\nProduzido com base na plataforma STLA-Medium, o novo 5008 é proposto numa gama totalmente eletrificada, a qual inclui, para além do 100% elétrico e-5008, a versão híbrida plug-in, com autonomia elétrica de 82 quilómetros, bem como uma versão híbrida com a nova tecnologia 48 V.\nQuanto aos preços, o novo 5008 arranca nos 39.150 euros na versão híbrida ligeira, enquanto a versão híbrida plug-in inicia nos 47.150 euros. Por fim, a versão 100% elétrica, o e-5008, é proposto a partir de 49.150 euros. Porém, a Peugeot está a realizar condições especiais de aquisição nesta fase de lançamento até 31 de julho, em que os descontos podem ir até aos 2.500 euros.\nSaiba tudo sobre o novo Peugeot 5008 e e-5008 aqui."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6673f84add32e.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 13:30:39",
        "category": "auto"
    },
    {
        "headline": "Disseram que LeBron James comprou um Bugatti e a estrela da NBA passou-se",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583421/disseram-que-lebron-james-comprou-um-bugatti-e-a-estrela-da-nba-passou-se?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "LeBron James viu o seu nome envolvido numa mentira e não quis ficar calado. O concessionário norte-americano Effortless Motors deu os parabéns à estrela da NBA por este comprar-lhes um Bugatti. Só que tudo não passava de uma jogada para ganhar seguidores nas redes sociais.\n\nLeBron James nunca havia comprado nenhum Bugatti naquele concessionário, nem o conhecia sequer, como fez questão de esclarecer nas redes sociais.\n\"MENTIROSOS! Não os conheço e nem sequer tenho esse carro. Caçadores de seguidores\", escreveu LeBron James na sua página oficial de Instagram.\n\nLeBron James calls out this car dealership for claiming he bought a Bugatti. \"Stop the [cap]!! LIARS!! I don't know y'all and I don't even have that car. CLOUT CHASERS!\" pic.twitter.com/qKAnNPRKJ1\r\n— Kit Espina (@KeithEspino22) June 14, 2024\n\n\n\nMais tarde, Daniel Ubario, proprietário do concessionário, quis redimir-se e chamou outro peso pesado dos LA Lakers para esclarecer o sucedido.\nShaquille O'Neal entrou em cena e perguntou ao dono do stand o que se tinha passado, ao que este respondeu que a culpa foi de um estagiário, que realizou aquela publicação, e que este já não é colaborador do concessionário.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por Effortless Motors (@effortless_motors)\n\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6673f045033ed.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 12:11:56",
        "category": "auto"
    },
    {
        "headline": "'Caixa negra' está a chegar aos automóveis. O que é e como vai funcionar?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583391/caixa-negra-nos-automoveis-esta-a-chegar-o-que-e-e-como-vai-funcionar?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A partir do dia 7 de julho de 2024, todos os novos automóveis terão de estar equipados com um novo sistema que é vulgarmente conhecido como ‘caixa negra’. Em que consiste, para que serve, o que grava? Foram algumas das perguntas que colocámos a Luís Cruz, Chief Technical Officer da Critical TechWorks, empresa portuguesa que desenvolve software para todo o Grupo BMW.\n\nO responsável pelo projeto a cargo da Critical Techworks, que juntou uma equipa de oito pessoas, explicou-nos que o mesmo não consiste numa ‘caixa negra’ vulgar, mas sim num dispositivo que terá de estar em todos os veículos com o modo de condução autónoma disponível, chamado de Event Data Recorder. No fundo, uma espécie de extensão da 'caixa negra' tradicional.\nO projeto arrancou em 2022 e, neste momento, o software está pronto e a ser alvo de processos de qualificação longos e exaustivos para garantir a sua robustez e segurança.\nNão estaremos numa espécie de 'Big Brother'. Não é fácil um hacker entrar e perceber o que é que eu andei a fazer com o carro\nA ‘caixa negra’ nos automóveis passa a ser obrigatória no próximo mês. Por onde começou o desenvolvimento desta ferramenta?\nO contributo da Critical TechWorks não foi para a caixa negra ‘tradicional’, por assim dizer. Há dois dispositivos e o primeiro é o Crash Safety Module, que é um dispositivo que está na viatura, que deteta desde pequenos incidentes - uma travagem mais brusca, um toque no passeio, uma sobreviragem inesperada em relação à trajetória – até incidentes mais graves em que há o disparo de airbargs, os pré-tensores de cintos, os protetores de capô.\nO segundo dispositivo está relacionado com os veículos de condução autónoma que exigem, por regulação, que essas centralinas responsáveis pela condução autónoma também façam o registo da informação quando acontece um evento inesperado. E é nesta parte, que nós chamamos de Event Data Recorder (EDR), que temos pessoas a trabalhar. É no fundo uma extensão à funcionalidade base definida para todas as viaturas.\nPor uma questão legal não é permitido desligar estes dispositivos. No entanto, só existe gravação quando há necessidade desse registoQue tipos de dados, em concreto, recolhe cada um destes dois dispositivos?\nOs dados que são gravados pela caixa negra ‘standard’ são as acelerações longitudinais e as laterais, os níveis de velocidade, as mudanças de direção, a informação se houve ou não acionamento dos sistemas de travagem, os indicadores luminosos e o estado da iluminação exterior da viatura. De resto, não é permitido guardar qualquer informação em relação ao condutor em si. O caso do EDR grava dados adicionais, que são considerados como necessários para as análises em caso de acidente.\nHá a questão de perceber quem é o responsável em caso de acidente e é importante existirem dados factuais e verificáveis que o determinem. Os dados que estão a ser registados em conformidade com a publicação da Comissão de Ética do Ministério dos Transportes Alemão é se a condução autónoma estava ou não ativa, se o condutor respondeu aos alertas dos sistemas. O dispositivo guarda também a imagem das câmaras exteriores – nunca são guardadas imagens de câmaras interiores – e grava o estado dos objetos, peões ou obstáculos no ambiente quando o carro está em condução autónoma. Por fim, regista também o estado do condutor, apenas se estava atento, não atento ou ausente – que pode dar-se esta situação. \n \nEsses dispositivos estão sempre ligados?\nPor uma questão legal não é permitido desligar. Os dispositivos, no entanto, não estão sempre em gravação. Só existe gravação quando há necessidade desse registo. São gravados os últimos 25 segundos antes do acidente e os cinco segundos após. E existe a separação entre os incidentes menores – vão sendo gravados como as 'dashcams' em formato circular – e os incidentes maiores que são gravados e nem sequer existe a possibilidade de serem apagados da memória do sistema.\nSendo um aparelho que está em constante registo de dados, de que forma funciona o armazenamento dos mesmos?\nNo caso do EDR, a memória é circular. Há um limite máximo da quantidade de eventos não apagáveis que podemos ter, aqueles mais graves. Os outros vão sendo apagados conforme vão sendo mais antigos e irrelevantes. Isto porque se não houve um levantamento e uma recolha desse dado é porque não foi relevante. O outro dispositivo mais genérico também tem um limite físico. Está igualmente sempre ligado, mas só grava na memória quando algum incidente acontece.\nSe os dispositivos ficarem destruídos é porque o acidente já foi de uma gravidade extremaEm caso de acidente, de que forma é que se irá proteger um aparelho tecnológico cujo objetivo é precisamente perceber o que deu origem a um acidente?\nÉ impossível existirem garantias de que nunca vai ser destruído. E o mesmo acontece no caso dos aviões. Obviamente, todos têm a consciência de que para chegar ao ponto do dispositivo ser completamente destruído é porque o acidente já foi de uma gravidade extrema.\nAs caixas negras dos aviões guardam as conversações que são mantidas no habitáculo. O mesmo vai acontecer com estes dispositivos colocados nos automóveis?\nOs carros têm deteção de fadiga, de desmaio… isto já é conhecido e ainda bem. O que é gravado apenas é o estado de atenção. Se a pessoa estava atenta ou não. Não são gravadas imagens de câmaras interiores, até porque é uma das imposições da Comissão de Ética. Estes dados têm de ser livres de categorização de raça, género ou idade.\n   \nEntão não estará nunca ninguém ligado a ver o que se passa dentro do veículo numa espécie de ‘Big Brother’?\nNão, nem o sistema EDR, nem o Crash Module estarão ligados à rede de comunicação externa do veículo. A viatura está, hoje em dia, permanentemente ligada à ‘cloud’, mas a única forma de retirar os dados destes dispositivos é com uma ficha OBD, aquela ficha de diagnóstico, e é necessário utilizar um dispositivo e um software específico para ler os dados. Esta é uma garantia de que não é algo tão simples como chegar ali com um telemóvel e facilmente ler os dados da viatura. Não é fácil um hacker entrar e perceber o que é que eu andei a fazer com o carro.\nÉ apelidada de caixa negra, mas a verdade é que esta terá uma outra cor, precisamente para um propósito específico, correto?\nNão sei ainda responder a isso. Não me surpreenderia… Até porque nos aviões há essa lógica de serem laranjas para que sejam mais fáceis de encontrar. No caso do EDR, este dispositivo está dentro de uma centralina normalíssima, seja ela preta ou cinzenta. No caso do Crash Module não sei se terá uma cor diferente ou não.\nQue modelos o dispositivo desenvolvido pela Critical TechWorks vai equipar?\nTodos os modelos do Grupo BMW. Os veículos da BMW, os MINI e os Rolls-Royce. \n   \nLeia Também: Este é o novo BMW X3. Preços para Portugal já são conhecidos\nLeia Também: BMW apresenta o renovado M2 e já há preços para Portugal"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6673e3d081df4.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 11:19:58",
        "category": "auto"
    },
    {
        "headline": "China acusa Bruxelas de exigir informação sem precedentes aos fabricantes",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583442/china-acusa-bruxelas-de-exigir-informacao-sem-precedentes-aos-fabricantes?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"O tipo, o âmbito e a quantidade de informações recolhidas pela parte europeia não têm precedentes e excedem em muito os requisitos da investigação\", disse o porta-voz do Ministério do Comércio da China, He Yadong, em conferência de imprensa.\n\nHe afirmou que a CE exigiu pormenores sobre os componentes e as fórmulas das baterias, os custos de produção dos veículos, o fornecimento de peças e de matérias-primas, os canais de venda e os métodos de fixação de preços, os dados relativos aos clientes na Europa e a estrutura das cadeias de fornecimento.\n\"A CE indicou repetidamente, durante o inquérito, que a não-cooperação resultaria numa decisão desfavorável, obrigando as empresas a entregar essas informações\", acusou o porta-voz.\nApesar de as empresas chinesas terem cooperado \"tanto quanto possível\", a Comissão \"continua a acusá-las injustamente de não cooperarem plenamente e aplicou taxas [alfandegárias] elevadas como punição\".\n\"As empresas chinesas estão chocadas e desiludidas\", acrescentou o porta-voz, acusando a CE de \"não ter uma base objetiva e jurídica, desrespeitar as regras da Organização Mundial do Comércio (OMC) e prejudicar a concorrência leal, a transformação 'verde' global e a cooperação aberta\".\n\"A China opõe-se totalmente a esta situação e tomará todas as medidas necessárias para defender firmemente os direitos legítimos das empresas chinesas\", afirmou.\nNo dia 12, a CE anunciou tarifas adicionais de 21%, em média, sobre as importações de carros elétricos chineses, oferecendo uma taxa mais baixa às empresas que cooperaram (BYD, 17,4%, e Geely, 20%) e uma taxa mais elevada de 38,1% às que não cooperaram, visando especificamente a SAIC.\nA queixa do Ministério do Comércio da China surge dias depois de uma conta de uma rede social operada pela televisão estatal CCTV ter acusado a Comissão Europeia de estabelecer requisitos \"extremamente severos\" e de reclamar segredos comerciais para a investigação.\nNa segunda-feira, Pequim anunciou uma investigação sobre concorrência desleal contra certas importações de carne de porco da União Europeia (UE), uma aparente e antecipada retaliação pelas tarifas sobre carros elétricos.\nDado que as tarifas sobre os veículos elétricos vão entrar em vigor provisoriamente antes de 04 de julho, mas só se tornarão definitivas em novembro, Pequim exige que Bruxelas recue e aumenta a pressão comercial.\nA imprensa oficial chinesa já avançou possíveis aumentos dos direitos de importação sobre os automóveis de grande porte ou uma nova investigação 'antidumping' sobre os produtos lácteos europeus."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66543e216531b.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 10:51:49",
        "category": "auto"
    },
    {
        "headline": "Vendas de veículos novos na UE caem 3% em maio",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583427/vendas-de-veiculos-novos-na-ue-caem-3-em-maio?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As vendas de veículos novos caíram, em maio, em Itália (6,6%), Alemanha (4,3%) e França (2,9%) em relação a maio do ano passado, refere a associação europeia da indústria automóvel em comunicado.\n\nMas o valor acumulado entre janeiro e maio de 2024 na UE mostra um crescimento de 4,6%, com 4,6 milhões de unidades, afirmou a associação da indústria automóvel em comunicado.\nOs dados colocam os automóveis elétricos a bateria com uma quota de mercado na UE de 12,5%, contra 13,8% um ano antes, após uma queda de 12% em maio, para 114.308 unidades.\nA Bélgica e a França foram os únicos grandes mercados em que os veículos elétricos a bateria avançaram, com um crescimento de 44,8% e 5,4%, enquanto as vendas diminuíram significativamente na Alemanha (30,6%) e nos Países Baixos (11,7%) e, em menor medida, em Espanha (0,4%).\nEntre janeiro e maio foram matriculados na UE 556.276 novos automóveis elétricos a bateria, o que representa um aumento de 2% em relação ao mesmo período do ano passado.\nOs híbridos elétricos, por outro lado, continuaram a expandir-se, crescendo de 25% para quase 30% do mercado, disse a ACEA, acrescentando que, apesar do declínio global do mercado, foi o único segmento a mostrar crescimento, com registos de 16,2% em maio, para mais de 272.568 unidades, disse a indústria.\nAs vendas de híbridos elétricos aumentaram fortemente em França (38,3%), Espanha (25,4%) e Itália (7,4%), enquanto a Alemanha registou um ligeiro declínio de 0,7%.\nNo que se refere aos híbridos 'plug-in', as matrículas diminuíram 14,7%, com quebras significativas na Bélgica (36,6%), em França (19,4%) e em Espanha (20,3%) e um ligeiro aumento na Alemanha (1,7%), que não foi suficiente para compensar a \"tendência global negativa\".\nEste tipo de motor representou 6,5% do mercado em maio, com 59.333 unidades vendidas.\nAs vendas de veículos a gasolina e a gasóleo diminuíram 5,6%, para 323.551 unidades, o que fez com que a sua quota de mercado se situasse em 48,5%, contra 52,1% há um ano.\nAs vendas de veículos com motor de combustão diminuíram em França (20,3%) e em Espanha (1,8%), mas aumentaram em Itália (4,1%) e na Alemanha (2,1%).\nOs automóveis a gasolina mantiveram uma quota de mercado de 35,5%, contra 36,5% há um ano, e os automóveis a gasóleo de 13%, tendo as vendas diminuído 11,4% para 118.733 unidades."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42246191.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 10:32:09",
        "category": "auto"
    },
    {
        "headline": "Houve F1 nas ruas de Barcelona e Carlos Sainz foi a estrela",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583372/houve-f1-nas-ruas-de-barcelona-e-carlos-sainz-foi-a-estrela?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Fórmula 1 realizou um evento especial em Barcelona, antes do Grande Prémio de Espanha, realizado precisamente no circuito da Catalunha, em Montmeló.\n\nCarlos Sainz, Jack Dohaan, Josep María Martí e Mario Boya fizeram as delícias de quem assistiu às valências dos monolugares nas ruas de Barcelona, sendo que a estrela da companhia, claro está, foi o piloto da Ferrari. \nFique com as imagens nos vídeos abaixo partilhados pela Ferrari nas redes sociais.\n\nBurning rubber in the streets of Barcelona  #SpanishGP 🇪🇸 #F1 pic.twitter.com/8P14k2uD9k\r\n— Scuderia Ferrari HP (@ScuderiaFerrari) June 19, 2024\n\n\n\n\nCarlos Sainz in: Barcelona Drift  #SpanishGP 🇪🇸 #F1 pic.twitter.com/IBtBZY40kQ\r\n— Scuderia Ferrari HP (@ScuderiaFerrari) June 19, 2024\n\n\n\n\nServing up some donuts in Barcelona   #SpanishGP 🇪🇸 #F1 pic.twitter.com/IbtX4M200j\r\n— Scuderia Ferrari HP (@ScuderiaFerrari) June 19, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6673d9c4b7b0b.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 10:30:11",
        "category": "auto"
    },
    {
        "headline": "Alfa Romeo Junior elétrico vai ter mais potência do que o esperado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583363/alfa-romeo-junior-eletrico-vai-ter-mais-potencia-do-que-o-esperado?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em abril deste ano, a Alfa Romeo anunciou o seu primeiro veículo 100% elétrico e o regresso ao segmento B. O Junior era esperado com duas potências, 156 e 240 cv, mas a verdade é que a versão elétrica mais potente vai chegar aos 280 cv.\n\nOs engenheiros da marca quiseram aumentar a potência em 40 cv da versão Veloce, ficando assim com um total de 280 cv, em linha com os modelos Giulia, Stelvio e Tonale Veloce.\nAlém do motor elétrico, outros parâmetros também foram revistos, como a direção, que agora é mais precisa e direta. A suspensão desportiva foi também ela rebaixada em 25 mm e as as barras estabilizadoras dianteiras e traseiras foram calibradas para uma condução mais desportiva.\nO sistema de travagem foi melhorado e dispõe de discos dianteiros com diâmetro superior a 380 mm e pinças monobloco de quatro pistões. Por fim, as jantes de 20\" completam a versão mais potente do Alfa Romeo Junior."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6673d46f732aa.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 09:13:08",
        "category": "auto"
    },
    {
        "headline": "Citroën C3 Aircross disponível a menos de 19.000 euros. Chega este ano",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583346/citroen-c3-aircross-disponivel-a-menos-de-20000-euros-chega-este-ano?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Citroën levantou todo o véu sobre o novo C3 Aircross, SUV familiar que estará disponível com cinco e sete lugares. As encomendas vão abrir já esta sexta-feira, dia 21 de junho, e os preços arrancam nos 18.990 euros na versão a gasolina.\n\nCom 4,39 metros de comprimento, a Citroën afirma que reinventou o design do novo C3 Aircross, que agora partilha a plataforma Smart Car com o C3 recentemente lançado pela marca.\nDe acordo com a fabricante francesa, o novo C3 Aircross apresenta o conceito C-Zen-Lounge com Head-Up Display e um volante de dimensões reduzidas, bem como novos bancos Advanced Comfort. O conforto é reforçado com novas suspensões com duplos batentes hidráulicos progressivos, disponíveis pela primeira vez neste modelo e em todas as suas versões. Além de várias tecnologias de assistência à condução, o C3 Aircross vem equipado com um sistema de infoentretenimento de última geração com um ecrá tátil de 10,25 polegadas.\nPara além de um motor a gasolina, o novo C3 Aircross pode ser adquirido em versão híbrida (136 cv) ou elétrica. No que diz respeito às motorizações 100% elétricas, o C3 Aircross vai apresentar-se com uma autonomia superior a 300 km (certificação em curso) e em 2025 chegará uma versão ao mercado com mais de 400 km de autonomia.\nO C3 Aircross elétrico está acessível a partir de 26.490 euros, enquanto o modelo híbrido pode ser adquirido a partir de 24.590 euros. Na versão tradicional a gasolina, o preço do novo C3 Aircross arranca nos 18.990 euros. Os primeiros modelos chegam no último trimestre deste ano."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6673cb75b4ec7.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 08:04:45",
        "category": "auto"
    },
    {
        "headline": "Atenção: Tem trocado o filtro do óleo do motor do seu carro?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2583343/atencao-tem-trocado-o-filtro-do-oleo-do-motor-do-seu-carro?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se há componente que é importante para manter o bom funcionamento do motor é o filtro do óleo.\n\nEste componente é o responsável pela diminuição da contaminação do óleo e garante que o mesmo demora mais tempo antes de ser trocado. Protege toda a mecânica do motor e o circuito de lubrificação. Caso não esteja em boas condições, um filtro do óleo que já não cumpre o seu objetivo pode trazer consequências graves para a saúde do motor.\nSempre que fizer a troca de óleo, é aconselhável que troque este filtro. O tempo para a troca varia de fabricante para fabricante, varia também consoante o óleo que coloca, mas o aconselhado é que não deixe ultrapasse os 20.000 quilómetros com o mesmo filtro de óleo."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6673ca7632429.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 07:21:38",
        "category": "auto"
    },
    {
        "headline": "Todos os horários do Grande Prémio de Espanha em Fórmula 1",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582107/todos-os-horarios-do-grande-premio-de-espanha-em-formula-1?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Fórmula 1 segue a todo o gás e este fim de semana realiza-se mais um Grande Prémio, desta feita em Barcelona, Espanha. O circuito de Montmeló recebe a 10.ª prova do Mundial de 2024 numa altura em que o campeonato está mais competitivo do que nunca.\n\nLando Norris e Charles Leclerc já venceram corridas este ano, assim como Carlos Sainz. Porém, no Canadá, Max Verstappen voltou aos triunfos e em Espanha quererá repetir a dose e distanciar-se ainda mais dos seus rivais na classificação geral.\nCom transmissão nos canais SportTV, em baixo pode consultar os horários de todas as sessões do Grande Prémio de Espanha.\nLeia Também: Carros mais pequenos e motores híbridos mais potentes. F1 muda em 2026\nHorários\nSexta-feira, dia 21\nTreinos livres 1: 12h30\nTreinos livres 2: 16h00\nSábado, dia 22\nTreinos livres 3: 11h30\nQualificação: 15h00\nDomingo, dia 23\nCorrida: 14h00"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667180f2142a4.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 22:00:37",
        "category": "auto"
    },
    {
        "headline": "Carlos Sainz confirma: \"Estou na lista de todas as equipas...\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582754/carlos-sainz-confirma-estou-na-lista-de-todas-as-equipas?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Carlos Sainz ainda continua por anunciar o seu futuro na Fórmula 1. O espanhol afirmou, em declarações ao programa El Hormiguero, que todas as equipas que ainda não fecharam as suas duplas de pilotos o têm referenciado e deixou uma promessa: a sua nova equipa será anunciada muito em breve.\n\n\"Tenho as minhas opções em cima da mesa e estou pronto para tomar uma decisão. E vou tomar a decisão muito em breve porque quero resolver isso e focar-me no que resta deste ano com a Ferrari\", começou por dizer.\n\"Mais tarde, haverá tempo para pensar sobre a próxima equipa. Mas tenho um carro que me permite somar pódios e me permitiu vencer uma corrida. Quero focar-me nisso (...) Não há apenas uma, há várias [interessadas]. Estou na lista de todas as equipas que ainda não assinaram com os seus dois pilotos para o próximo ano. Essas equipas ofereceram-me um contrato e eu podia assinar com elas amanhã\", concluiu."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66261302ad4f3.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 15:01:37",
        "category": "auto"
    },
    {
        "headline": "Tesla Cybertruck já ajuda nas patrulhas policiais do Dubai",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582735/tesla-cybertruck-ja-ajuda-nas-patrulhas-policiais-do-dubai?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A polícia do Dubai já teve na sua frota veículos da Ferrari, Lamborghini ou até mesmo Bugatti. No entanto, agora é a vez de ter um elétrico de alta performance da... Tesla.\n\nConforme anunciou nas redes sociais, a força policial do Dubai, reconhecida pela sua frota de luxo, adicionou um Tesla Cybertruck aos veículos que tem à disposição.\nNo que diz respeito à versão escolhida, nenhuma informação foi revelada. No entanto, o Cybetruck está disponível no mercado a versão com dois motores e 608 cv, tal como a variante com três motores com um total de 875 cv de potência. \n\nThe Dubai Police General Command has added the Tesla Cybertruck, the modern electric car with a futuristic design, to its tourist police luxury patrol fleet. pic.twitter.com/eubpvfjVbA\r\n— Dubai Policeشرطة دبي (@DubaiPoliceHQ) June 16, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6672b3a719bd1.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 14:20:20",
        "category": "auto"
    },
    {
        "headline": "Este é o novo BMW X3. Preços para Portugal já são conhecidos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582702/este-e-o-novo-bmw-x3-precos-para-portugal-ja-sao-conhecidos?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A BMW apresentou o novo X3, que tem chegada marcada às estradas portuguesas perto do final do ano. A produção arranca em agosto, na fábrica do Grupo BMW em Spartanburg, EUA, e o preço em Portugal irá iniciar-se nos 71.800 euros.\n\nCom um novo design, uma nova grelha e novas dimensões, o X3 da BMW apresenta também no seu interior o BMW Curved Display, o BMW Interaction Bar, um volante de base plana e um novo seletor de mudanças.\nJá equipado com o novo sistema operativo 9 da BMW, o X3 conta também com o sistema Driving Assistant, que inclui funções como o aviso de colisão frontal, aviso de mudança de faixa e reconhecimento dos limites de velocidade, além do Parking Assistant, que inclui um assistente de marcha-atrás, que está disponível na versão de série.\nCom várias opções de motorização, o X3 está disponível numa versão híbrida plug-in, que possui uma autonomia elétrica de entre 81 e 90 quilómetros O modelo de alto desempenho BMW X3 M50 xDrive M Performance oferece uma potência de 398 cv, enquanto a versão de entrada de gama é o BMW X3 20 xDrive com motor a gasolina de 197 cv.\nFique com as imagens do novo BMW X3 e X3 M50 xDrive na fotogaleria acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6672a757e9752.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 13:17:55",
        "category": "auto"
    },
    {
        "headline": "Primeiro elétrico da Ferrari já poderá ter preço estabelecido",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582677/primeiro-eletrico-da-ferrari-ja-podera-ter-preco-estabelecido?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O primeiro Ferrari elétrico deverá ser revelado algures em 2025. Com alguma distância ainda para o seu lançamento, a verdade é que já se fala em preços e, segundo a Reuters, este pode estar já perto de estar tabelado.\n\nDe acordo com uma fonte próxima do tema, o primeiro elétrico da Ferrari poderá custar, no mínimo, 500.000 euros.\nEste valor não inclui, claro está, nenhum tipo de personalização individual ou opcionais desejados, que normalmente acrescem 15 a 20 por cento ao preço inicial do desportivo.\nEstes 500.000 euros é um preço muito acima dos valores praticados pela Ferrari em automóveis equipados com motor a combustão.\nRecorde-se que a Ferrari vai também construir e estrear uma nova fábrica em Maranello, de onde irá sair este e outros elétricos que a marca apresentará no futuro."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66387b6d8d3ae.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 12:06:48",
        "category": "auto"
    },
    {
        "headline": "Alpine a hidrogénio foi conduzido em Le Mans por... Zinedine Zidane",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582644/alpine-a-hidrogenio-foi-conduzido-em-le-mans-por-zinedine-zidane?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Zinedine Zidane é embaixador da Alpine, mas vemo-lo a conduzir um veículo de alta performance em pleno circuito de Le Sarthe, em Le Mans, antes da corrida de 24 horas, foi... inesperado.\n\nO antigo jogador e treinador de futebol conduziu o Alpine Alpenglow Hy4, um protótipo equipado com um motor a combustão alimentado a hidrogénio, que é um verdadeiro \"laboratório rolante\".\nEste modelo inovador da Alpine foi concebido como um automóvel de competição, com base numa monocoque em carbono e num motor 2.0 turbo de 4 cilindros que desenvolve 340 cv de potência. Este motor é, como já referido, alimentado por hidrogénio.\nFique com as imagens de Zidane ao volante do Alpenglow Hy4 no mítico traçado de Le Mans.\n\nZidane 🤝 Alpine Alpenglow Hy4 🤝 24 Hours of Le Mans. 🥰 pic.twitter.com/jISvBTMrke\r\n— 24 Hours of Le Mans (@24hoursoflemans) June 15, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66729062afe35.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 11:20:05",
        "category": "auto"
    },
    {
        "headline": "Suzuki Vitara surge renovado e com preços abaixo dos 30.000 euros",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582628/suzuki-vitara-surge-renovado-e-com-precos-abaixo-dos-30000-euros?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Suzuki Vitara foi renovado e incorpora agora tecnologias de última geração e mais sistemas de assistência à condução. A imagem foi trabalhada, mas os motores híbridos mantêm-se os mesmos.\n\nA comercialização do modelo inicia-se neste mês de junho com as versões mild hybrid. As variantes strong hybrid chegarão aos concessionários mais tarde. \nAs versões mild hybrid apresentam um eficiente sistema que reduz o consumo de combustível em 15% a 20%, mas também oferece uma resposta enérgica do acelerador. Equipado com um sistema SHVS, que detém um pequeno motor elétrico e uma bateria de iões de lítio, o Vitara mild hybrid conta também um motor de combustão de 1.4 litros com 129 cv.\nQuanto às variantes strong hybrid combinam o motor a gasolina Dualjet de 1,5 litros e 102 CV com um motor elétrico de 25 kW. O sistema motriz é completado com uma unidade MGU e o sistema Power Back (bateria de iões de lítio 140V e inversor). Desta forma, este modelo consegue reduzir os seus consumos e emissões, e circular em modo 100% elétrico em trajetos curtos.\nO preço inicial do Suzuki Vitara é de 26.914 euros."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667289cbaedc0.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 10:16:21",
        "category": "auto"
    },
    {
        "headline": "O duelo que todos queriam ver. Qual o SUV mais rápido do mundo?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582618/o-duelo-que-todos-queriam-ver-qual-o-suv-mais-rapido-do-mundo?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O canal de Youtube carwow colocou frente a frente os mais rápidos SUV do mundo. Com oito modelos no total, Mat Watson e companhia quiseram perceber qual aquele que mais se destaca numa 'drag race'.\n\nFerrari Purosangue, Lamborghini Urus Performante, Aston Martin DBX707, Porsche Cayenne Coupe Turbo, BMW X6 M, Range Rover Sport SV, Mercedes-AMG G63 e o Land Rover Defender V8 foram os modelos selecionados para o duelo.\nQual levou a melhor? Fique com a resposta no vídeo abaixo.\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6672823b75327.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 09:09:15",
        "category": "auto"
    },
    {
        "headline": "Tesla terá três novos modelos. Revelação estará para breve",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582607/tesla-tera-tres-novos-modelos-revelacao-estara-para-breve?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Tesla realizou a sua habitual reunião de acionistas anual, onde Elon Musk levantou o véu sobre algumas das novidades da marca de elétricos para os próximos tempos.\n\nNuma imagem revelada pudemos ver três novos modelos, que serão brevemente lançados. Todos eles se encontravam tapados por um pano, mas a verdade é que não é difícil descortinar o que está por detrás dele. O primeiro é o Robotaxi, que será desvendado no próximo dia 8 de agosto. Depois, espera-se que os outros modelos sejam o Roadster e uma carrinha pensada para o lado comercial. Todos eles podem ser anunciados antes do final do ano.\nA própria imagem poderia conter uma dica: \"O mundo precisa de substituir a frota de veículos por veículos elétricos\".\nElon Musk garantiu que a Tesla está a trabalhar em novos produtos e que estes \"vão ser muito especiais\".\n\"Acho que as pessoas, à primeira vista, podem pensar, que não vai ser assim tão incrível, mas esperem, vai ser\", frisou o CEO da Tesla."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66727e3f73219.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 08:13:53",
        "category": "auto"
    },
    {
        "headline": "Portugal é um dos países mais baratos para estacionar o carro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582604/portugal-e-um-dos-paises-mais-baratos-para-estacionar-o-carro?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Portugal é o segundo país da Europa mais barato para estacionar. A afirmação deriva do estudo da EasyPark Group, uma empresa de tecnologia de estacionamento, que recentemente fez um levantamento dos preços dos estacionamentos na Europa.\n\nOs dados agrupados pela empresa mostram que a Eslováquia é o país mais barato da Europa para estacionar um automóvel, com um preço médio de 1,1 euros por hora. Portugal surge logo de seguida com um preço de 1,2 euros por hora.\nEm sentido contrário estão os Países Baixos, que são o país mais caro para estacionar um veículo. Por hora, em média, um condutor paga 4,1 euros. Logo atrás dos Países Baixos surge a Noruega com um preço médio de 4 euros.\nEslováquia, Portugal, Itália, Espanha ou República Checa são países que estão abaixo do preço médio de estacionamento na Europa, que é de 2,1 euros. Um valor que aumentou desde o ano passado quando o valor era de 2 euros.\n\n\n\nPaís\nPreço médio de estacionamento\n\n\nEslováquia\n1,1 €\n\n\nPortugal\n1,2 €\n\n\nItália\n1,5 €\n\n\nEspanha\n1,5 €\n\n\nRepública Checa\n1,6 €\n\n\nÁustria\n1,6 €\n\n\nEslovénia\n1,7 €\n\n\nBélgica\n1,8 €\n\n\nSuécia\n1,9 €\n\n\nFinlândia\n2 €\n\n\nFrança\n2,1 €\n\n\nAlemanha\n2,6 €\n\n\nDinamarca\n3,4 €\n\n\nNoruega\n4 €\n\n\nPaíses Baixos\n4,1 €\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_58e607a7aabd7.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 07:33:08",
        "category": "auto"
    },
    {
        "headline": "Polestar vai expandir-se para mais países. Saiba onde",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2581910/polestar-vai-expandir-se-para-mais-paises-saiba-onde?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Polestarestá a expandir a sua presença comercial e anunciou um reforço das operações de venda a retalho em mercados novos e em mercados já existentes. \n\nA Suécia e a Noruega mudaram para um modelo de vendas de agência não genuína no início deste mês, prevendo-se que outros mercados sigam o mesmo exemplo na segunda metade do ano.\nNo que diz respeito a novos mercados, a França é o maior mercado de volume de automóveis elétricos na UE, a seguir à Alemanha, e representa uma oportunidade significativa para a Polestar. Além disso, a marca sueca procurará entrar na Chéquia, na Eslováquia, na Hungria, na Polónia, na Tailândia e no Brasil através de parcerias de distribuição local."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667136a04af1a.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 21:00:47",
        "category": "auto"
    },
    {
        "headline": "Miguel Oliveira deixa mensagem à seleção antes da estreia no Euro'2024",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582346/miguel-oliveira-deixa-mensagem-a-selecao-antes-da-estreia-no-euro2024?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A poucas horas da primeira partida de Portugal no Euro'2024, Miguel Oliveira endereçou uma mensagem de força à equipa das quinas, recorrendo para isso às redes sociais.\n\nO piloto, no X, antigo Twitter, partilhou uma imagem que mostra os 26 convocados para o torneio, tendo escrito na legenda: \"Hora do espetáculo! Tragam a taça para casa, campeões\".\n\nShowtime! Bring it home champions 🇵🇹@selecaoportugal @EURO2024 https://t.co/1DZeR1QVJo\r\n— Miguel Oliveira #88 (@_moliveira88) June 18, 2024\n\n\n\nLeia Também: Portugal-Chéquia: Siga em direto a estreia da seleção no Euro'2024"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6671c0b9504e3.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 18:17:22",
        "category": "auto"
    },
    {
        "headline": "Alonso não tem dúvidas: Mundial de F1 deste ano está decidido",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582097/alonso-nao-tem-duvidas-mundial-de-f1-deste-ano-esta-decidido?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Fernando Alonso não tem dúvidas. O Mundial de Fórmula 1 de 2024 está praticamente entregue. Apesar da maior competitividade das últimas corridas, e das vitórias da McLaren e Ferrari, o espanhol acredita que o 'tetra' de Max Verstappen será inevitável.\n\n\"Este será o quarto título de Verstappen. Deverão existir mais vencedores de corridas, a McLaren está forte, a Ferrari parece ter o melhor carro em algumas corridas... mas ao longo das 24 corridas, os que menos erros vão cometer são o Verstappen e a Red Bull\", afiançou Alonso, em declarações à Agência EFE.\nEm fim de semana de Grande Prémio de Espanha, o piloto da Aston Martin recordou aquela que foi a sua última vitória na F1, precisamente em Barcelona.\n\"Ganhar em casa é sempre mais especial do que noutros locais, logicamente. E a vitória 32, em Barcelona, lembro-me bastante bem. Foi uma corrida com muitas paragens, muita degradação de pneus... Depois, pude apanhar a bandeira de Espanha na volta de entrada para as boxes. Foi um fim de semana emocionante\", recordou."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66717c3cdf4f0.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 17:05:27",
        "category": "auto"
    },
    {
        "headline": "Fiat Grande Panda vê o seu interior revelado antes do tempo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582022/fiat-grande-panda-ve-o-seu-interior-revelado-antes-do-tempo?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Fiat anunciou o lançamento do novo Grande Panda e mostrou apenas imagens do seu exterior. Contra aquilo que seria de esperar, na internet já circulam imagens do interior do novo modelo italiano, onde é permitido ver quase todos os pormenores.\n\nO ecrã central agrupa, por exemplo, o painel de instrumentos e o sistema multimédia do novo Grande Panda.\nNum misto entre o estilo de objetos arredondados e retangulares, o Grande Panda que aparece nas imagens parece ser uma versão exclusiva, que conta com dois tons, volante multifunções e encostos de cabeça integrados nos bancos. \nFique com as imagens abaixo.\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por au_TOspotter (@au_tospotter)\n\n\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667129f4f20f6.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 15:09:59",
        "category": "auto"
    },
    {
        "headline": "Stellantis já produz elétricos chineses na Europa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2582001/stellantis-ja-produz-eletricos-chineses-na-europa?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A chegada à Europa e a Portugal da Leapmotor, marca chinesa de elétricos que faz parte do grupo Stellantis, está marcada para setembro. Como tal, a produção das primeiras unidades do Leapmotor T03 já arrancaram numa da fábricas do grupo em Tychy, na Polónia.\n\nPorém, de acordo com o Automotive News Europe, a produção em massa só acontecerá em setembro, mês em que inicia a sua comercialização.\nRecorde-se que os dois  veículos que começarão a ser vendidos pela Leapmotor é o T03, um elétrico com autonomia para 265 quilómetros, e o C10, um veículo familiar inserido no segmento D que oferece uma autonomia até 420 km."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65d4b00c83f07.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 14:04:49",
        "category": "auto"
    },
    {
        "headline": "Este é o carro mais caro de sempre vendido na internet",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2581986/este-e-o-carro-mais-caro-de-sempre-vendido-na-internet?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O segundo Lamborghini Veneno Roadster de nove produzidos foi vendido em leilão na SBX Cars por 6 milhões de dólares, cerca de 5,36 milhões de euros. Segundo a empresa, este foi o carro mais caro de sempre vendido pela internet.\n\nProduzido em 2015, este Veneno Roadster chegou a ser propriedade de um membro da família real da Arábia Saudita e conta apenas com 1.780 km no odómetro.\nAlimentado por um bloco V12 atmosférico, de 6,5 litros de capacidade, o Veneno Roadster é capaz de debitar um total de 740 cv de potência e 690 Nm de binário máximo. Números que facilitam a aceleração dos 0 aos 100 km/h em 2,9 segundos e uma velocidade máxima de 354 km/h.\nFique com as imagens deste raro Lamborghini no site SBX Cars."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6671543c0e02f.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 13:09:53",
        "category": "auto"
    },
    {
        "headline": "Carmen Sagrega. O hipercarro da Hispano Suiza com 1.110 cv de potência",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2581961/carmen-sagrega-o-hipercarro-da-hispano-suiza-com-1110-cv-de-potencia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Hispano Suiza desvendou o seu novo hipercarro, designado de Carmen Sagrera, o terceiro modelo da gama de hiperdesportivos elétricos da fabricante, que chega para comemorar o 120.º aniversário da marca.\n\nCom uma nova bateria incorporada, o Carmen Sagrega melhora em todos os seus atributos fundamentais. Conta com 15 módulos de 24 células, para um total de 360. O seu peso é de apenas 612 kg, e pode trabalhar a uma tensão máxima superior a 750 Volt DC. O facto de a capacidade da bateria passar de 80 kWh para 103 kWh implica uma melhoria na densidade energética, o que se traduz num aumento da autonomia de 100 km no ciclo WLTP, atingindo os 480 km.\nO Sagrera dispõe de quatro motores de (275 cv), o que lhe proporciona uma potência conjunta de 1.100 cv, e um binário de 1160 Nm, na sua configuração de máxima performance, cumprindo os 0 a 100 km/h em somente 2,6 segundos.\nO Sagrera será apresentado dinamicamente no mítico Hillclimb, em meados de julho. Fique com todas as imagens na fotogaleria acima."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667141f437908.jpeg?w=1920"
            }
        ],
        "published": "2024-06-18 12:03:48",
        "category": "auto"
    },
    {
        "headline": "Camiões a hidrogénio da Hyundai já fizeram mais de 10 milhões de km",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2581931/camioes-a-hidrogenio-da-hyundai-ja-fizeram-mais-de-10-milhoes-de-km?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os camiões a hidrogénio da Hyundai, designados de XCIENT, já percorreram 10 milhões de quilómetros na frota que integram na Suíça.\n\nUma marca, que representa a fiabilidade destes veículos, atingida em \"apenas três anos e oito meses\", segundo informa a Hyundai.\nNeste momento, a frota dos Hyundai XCIENT é composta por 48 camiões. Todos eles alimentados por dois sistemas de pilha de combustível de hidrogénio de 90 kW e um motor elétrico de 350 kW. números que permitem uma autonomia máxima de 400 quilómetros.\nEm comparação com uma frota de camiões a diesel, que emitiriam cerca de 6.300 toneladas de dióxido de carbono numa distância acumulada de 10 milhões de quilómetros, o camião XCIENT permite uma redução significativa das emissões de carbono. \nSegundo os dados da fabricante sul-coreana, esta redução é equivalente a uma quantidade de carbono absorvida anualmente por 700.000 pinheiros ou à criação de uma floresta de pinheiros com 508 hectares.\nAlém de operar na Suíça, o camião XCIENT foi implementado em mais nove países, incluindo os Estados Unidos, Alemanha, França, Países Baixos, Nova Zelândia, Coreia, Israel, Arábia Saudita e Emirados Árabes Unidos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66713c7777967.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 11:16:02",
        "category": "auto"
    },
    {
        "headline": "BMW apresenta o renovado M2 e já há preços para Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2581899/bmw-apresenta-o-renovado-m2-e-ja-ha-precos?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A BMW apresentou o renovado M2. Com preços a começar nos 95.000 euros, o novo desportivo alemão terá a sua produção a iniciar no próximo mês de agosto na fábrica do Grupo BMW em San Luis Potosí, no México.\n\nCom tração traseira, o novo BMW M2 renova o seu conceito de condução em estrada, quer na versão com caixa automática de 8 velocidades, quer na versão de caixa manual de seis velocidades (opcional).\nUma das novidades do M2 é que agora os condutores podem explorar ainda mais as características de performance do motor. Com avanços no mapeamento e resposta do acelerador em todos os modos de condução selecionáveis, através do menu M Setup, o novo BMW M2 oferece assim respostas instantâneas mais rápidas.\nO M2 também recebeu ligeiras alterações ao nível do design, surgindo agora com a distintiva grelha da BMW, que conta com uma entrada de ar inferior dividida em três secções que melhoram o arrefecimento e contribuem para uma maior performance. \nAo encomendar o novo BMW M2, o cliente tem à sua disposição três cores sólidas, cinco tonalidades metálicas e seis acabamentos de pintura BMW Individual.\nNo mesmo dia em que é anunciado o lançamento do renovado M2, a BMW informa também do lançamento do novo Série 2 Coupé. O preço deste novo modelo arranca nos 48.900 euros."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66712f57d6117.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 10:08:02",
        "category": "auto"
    },
    {
        "headline": "Criança de 9 anos morre após acidente de Superbike",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2581917/crianca-de-9-anos-morre-apos-acidente-de-superbike?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O motociclismo está de luto. Lorenzo Somaschini, de apenas nove anos, não resistiu aos ferimentos de um acidente sofrido na passada sexta-feira, no circuito de Interlagos, em São Paulo, no Brasil. O pequeno Lorenzo competia na prova Junior Cup, inserida na Superbike Brasil.\n\n\"O argentino, natural de Rosário, estava internado no Hospital Albert Einstein, em São Paulo, sob cuidados médicos intensivos e, infelizmente, não resistiu\", informou a organização do Superbike Brasil.\n\"Logo que caiu na saída do Pinheirinho, o piloto foi prontamente atendido no local pela equipa médica em ambulância. Em seguida foi encaminhado para a sala de emergência do autódromo, onde houve a estabilização do seu quadro clínico. Após esse procedimento, foi realizada a remoção médica, em unidade de suporte avançada (UTI móvel) para o Hospital Geral da Pedreira, onde permaneceu até à madrugada de sábado, seguindo todos os protocolos médicos até ser feita a transferência para o Hospital Albert Einstein.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por SuperBike Brasil (@superbikebrasil)\n\n\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667139b102baa.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 08:44:37",
        "category": "auto"
    },
    {
        "headline": "Fiat revela o novo Panda. Aliás, o novo Grande Panda",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2581889/fiat-apresenta-o-novo-panda-alias-o-novo-grande-panda?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Fiat desvendou as primeiras imagens do novo Panda, que agora vai chegar ao mercado num formato mais familiar. Por isso mesmo, foi apelidado de \"Grande Panda\".\n\nSegundo a fabricante italiana, este modelo contará com versões elétrica e híbrida, e será um dos mais pequenos do segmento: vai mesmo ter menos de quatro metros de comprimento.\nO Grande Panda é o primeiro novo produto da Fiat, que será agora seguido pelo lançamento de um novo modelo todos os anos até 2027.\nApesar de ser agora um veículo com maiores dimensões, afirma a Fiat que o design do novo Grande Panda foi inspirado no modelo lançado inicialmente nos anos 80. Em homenagem ao clássico Panda 4x4, as letras Panda aparecem impressas tridimensionalmente em baixo-relevo nas portas.\n\"Concebido em Turim, Itália, pelo nosso Centro Stile, a nova criação da Fiat encarna os valores do seu precursor. Este automóvel compacto é baseado numa plataforma global, dando à marca a oportunidade de expandir o seu alcance a nível mundial. Com o Grande Panda, a Fiat inicia agora a sua transição para plataformas globais comuns que abrangem todas as regiões do planeta, transmitindo os benefícios resultantes aos seus clientes em todo o mundo. De facto, o Grande Panda está perfeitamente adaptado às famílias e à mobilidade urbana em todos os países... um verdadeiro FIAT!\", afirmou Olivier François, CEO da Fiat."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667129f99946d.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 08:11:59",
        "category": "auto"
    },
    {
        "headline": "Filme oficial da Fórmula 1 já tem data de estreia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2581882/filme-oficial-da-formula-1-ja-tem-data-de-estreia?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Fórmula 1 revelou, esta terça-feira, que o aguardado filme da categoria, produzido pela Apple Original Filmes, terá a sua estreia internacional a 25 de junho de 2025.\n\nCom Brad Pitt no papel de protagonista, recorde-se que o filme teve imagens gravadas num Grande Prémio da Grã-Bretanha, em Silverstone.\nHouve até um monolugar feito em especial para o filme, que contou com a colaboração da Mercedes-AMG. Este carro, que é um Fórmula 2 com aparência de Fórmula 1, será o carro da personagem interpretada por Brad Pitt e contou 15 câmaras incorporadas para captar as imagens necessárias para o filme."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667127738842a.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 07:26:56",
        "category": "auto"
    },
    {
        "headline": "Tarifas para elétricos vão \"minar transformação verde da UE\", diz a China",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2581876/tarifas-para-eletricos-vao-minar-transformacao-verde-da-ue-diz-a-china?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"As tarifas vão distorcer as cadeias de abastecimento automóvel globais e prejudicar os consumidores da União Europeia (UE). Além disso, vão prejudicar o próprio processo de transformação verde da UE e a resposta global às alterações climáticas\", afirmou, em conferência de imprensa, o porta-voz da Comissão Nacional de Desenvolvimento e Reforma do país asiático.\n\nLi Chao acrescentou que \"o protecionismo comercial não é a saída\" e as tarifas \"vão impedir o desenvolvimento saudável a longo prazo das empresas da UE\".\nA China \"apoia ativamente as empresas do setor automóvel em todo o mundo a participarem numa concorrência leal e a manterem a estabilidade das cadeias de abastecimento\", acrescentou, afirmando esperar que a UE \"seja prudente, respeite as leis económicas básicas e as regras da Organização Mundial do Comércio e ouça também a própria indústria\".\nÀ margem da conferência, Li defendeu que a indústria de veículos de novas energias se desenvolveu \"muito rapidamente\" na China e fornece \"um grande número de modelos de alta qualidade\".\n\"São muito bem recebidos pelos consumidores nacionais e estrangeiros. A chave para este rápido desenvolvimento reside na aplicação da lei, no respeito pela concorrência no mercado e na nossa persistência na abertura. Além disso, o conceito de desenvolvimento ecológico está profundamente enraizado na sociedade, tornando-se uma tendência, e a indústria automóvel seguiu esta tendência orientada para o consumidor\", afirmou.\nDe acordo com Li, foi a \"plena concorrência do mercado\" que levou as empresas a aumentar \"o investimento em I&D [Investigação de Desenvolvimento], criando vantagens competitivas na China\".\nO responsável sublinhou que empresas como a Tesla, a Volkswagen e a BMW não hesitaram em \"investir na produção de veículos elétricos na China\".\nAs declarações surgiram depois de a Comissão Europeia ter anunciado, na quarta-feira, tarifas adicionais de 21%, em média, sobre as importações de veículos elétricos provenientes da China, na sequência de uma investigação aos subsídios atribuídos pelo Governo chinês, lançada em outubro do ano passado.\nCinco dias depois, o Ministério do Comércio chinês anunciou uma investigação 'antidumping' (concorrência desleal) contra algumas importações de carne de porco e derivados da UE, numa resposta antecipada às tarifas impostas por Bruxelas aos veículos elétricos chineses."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42844310.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 07:18:32",
        "category": "auto"
    },
    {
        "headline": "Magnussen com futuro incerto na F1: \"Tem sido uma longa jornada\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/auto/2587770/magnussen-com-futuro-incerto-na-f1-tem-sido-uma-longa-jornada?utm_source=rss-auto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Kevin Magnussen ainda não tem o seu futuro definido para 2025. O piloto dinamarquês da Haas não fecha a porta a uma eventual saída, mas admite que está a procurar continuar na máxima categoria do desporto motorizado.\n\nMagnussen deixou elogios à Haas, uma \"equipa com muito potencial\", mas não fecha a porta a outros desafios.\n\"Também tem sido uma longa jornada. Estive no segundo pelotão praticamente toda a minha carreira e tenho 31 anos. Acho que estou a começar a pensar que se terminasse a minha carreira no desporto motorizado tendo feito apenas a Fórmula 1 no segundo pelotão, isso também me faria sentir, de certa forma, vazio\", afirmou, em declarações à imprensa.\n\"Vejo corridas como as 24 Horas de Le Mans e as 500 Milhas de Indianápolis e os tipos que ganham parecem muito felizes. E acho que, felizmente, também há muito para além da Fórmula 1. Já fiz parte disso algumas vezes quando estava fora da Fórmula 1 e é uma vida fantástica\", acrescentou, reiterando que o Mundial de F1 não é fácil pelo exaustivo número de corridas durante o ano (24).\n\"Sendo um homem de família, é um custo elevado. Não são só essas 24 corridas, são muitas outras coisas e isso preenche-nos o ano a 100%. O sonho sempre foi ter sucesso na Fórmula 1 e ganhar corridas e campeonatos, mas depois de 10 anos no desporto e não conseguir chegar lá, talvez seja demasiado\", sublinhou ainda."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d651fda441.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 17:37:22",
        "category": "auto"
    }
]