[
    {
        "headline": "Lehmann 'rasga' Alemanha: \"No máximo, chega à meias finais do Euro\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577082/lehmann-rasga-alemanha-no-maximo-chega-a-meias-finais-do-euro?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Jens Lehmann concedeu uma extensa entrevista à edição deste sábado do jornal britânico The Telegraph, na qual disse não esperar grandes feitos da seleção alemã, no Campeonato da Europa, pese embora esta jogue 'em casa'.\n\n\"É difícil dizer, porque tiveram resultados terríveis. Salvaram-se com vitórias contra França e Países Baixos, mas não devemos sobrestimar esses resultados. Para os jogadores franceses e neerlandeses, foi antes da Liga dos Campeões. Para nós, eram jogos de alta pressão, devido aos maus resultados\", afirmou.\n\"Não sou crente ao ponto de dizer 'Agora, vamos ser ótimos'. Consigo imaginar que, se tivermos três ou quatro jogadores de grande talento, vão fazer a diferença. Penso que, no máximo, chegaremos às meias finais. Após dois anos, ainda não sabem bem como defender\", acrescentou.\nNa opinião do antigo guarda-redes do Arsenal, o problema não é difícil de identificar: \"O futebol alemão atingiu o pico em 2014, e, depois, a surgiu a liderança errada. Temos, nas três posições de maior perfil do futebol alemão, treinadores que nunca jogaram\".\nNeste capítulo, o ex-internacional germânico referiu-se, diretamente, ao selecionador, Julian Nagelsmann, e aos treinadores de Bayern Munique e Borussia Dortmund, Thomas Tuchel e Edin Terzic, respetivamente, que, sublinha, foram apenas \"bons treinadores de formação\".\n\"Quando olhas para os jogadores que saíram das equipas deles... zero. Não há nenhum grande jogador alemão que tenha jogado sob as ordens deles, e quando eram treinadores de formação\", completou.\nLeia Também: Pré-Euro'2024: Alemanha sofre para vencer, Inglaterra derrotada em casa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666437150a66e.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 11:49:39",
        "category": "desporto"
    },
    {
        "headline": "Witsel deve continuar no Atlético de Madrid. Contrato termina este verão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577074/witsel-deve-continuar-no-atletico-de-madrid-contrato-termina-este-verao?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Axel Witsel e a família estão felizes em Espanha e o médio deverá mesmo renovar com o Atlético de Madrid por mais uma época. Quem o diz é Fabrizio Romano, com recurso às redes sociais.\n\nDe acordo com o especialista em questões relacionadas com o mercado de transferências, Witsel está prestes a assinar um novo contrato, até porque Diego Simeone, o técnico dos colchoneros, considera que o alemão é \"um jogador importante para os seus planos\".\nAxel Witsel tem 35 anos e na temporada passada jogou 35 partidas. Passou pelo Benfica entre 2011 e 2012 e este verão estará ao serviço da seleção belga, durante o Euro'2024.\n\n️ Axel Witsel plan remains clear, he’s set to sign new deal at Atlético Madrid for one more season.Witsel and his family are very happy in Madrid, also Simeone considers Axel as an important player for his plans. pic.twitter.com/50DwBlc5nb\r\n— Fabrizio Romano (@FabrizioRomano) June 8, 2024\n\n\n\nLeia Também: Lozano assina pelo San Diego FC... mas fica no PSV até ao final do ano"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666433ac3a718.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 11:35:41",
        "category": "desporto"
    },
    {
        "headline": "Benfica 'às voltas' com Jurásek. Solução pode passar por Itália",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577073/benfica-as-voltas-com-jurasek-solucao-pode-passar-por-italia?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O mercado de transferências de verão abre dentro de menos de um mês, e o Benfica conta com uma série de 'dores de cabeça' em mãos, uma delas, de nome David Jurásek, jogador adquirido ao Slavia Praga, em 2023, a troco de 13 milhões de euros.\n\nO internacional checo não conseguiu convencer o treinador, Roger Schmidt, e, em janeiro, acabaria por ser emprestado ao Hoffenheim, onde também não se conseguiu impor, e foi utilizado em apenas 13 jogos, ao cabo dos quais somou uma assistência. Ainda assim, começa a vislumbrar-se uma solução no horizonte.\nEste sábado, o jornal italiano Gazzetta dello Sport escreve que o lateral-esquerdo está referenciado pelo Bologna, a equipa-sensação da edição 2023/24 da Serie A, que alcançou a quarta posição e carimbou o apuramento para a Liga dos Campeões.\nO conjunto transalpino não pondera ativar a cláusula de opção de compra de 14 milhões de euros fixada no contrato de empréstimo assinado com o Leicester City por Victor Kristiansen, abrindo uma vaga na ala canhota.\nA publicação refere que o emblema rossoblù ainda irá procurar convencer os ingleses a ceder, uma vez mais, o dinamarquês, mas, caso tal não seja possível, deverá virar todas as atenções para o jogador dos encarnados.\nLeia Também: Jurásek marca pela Chéquia e rival de Portugal no Euro goleia Malta"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6558ef0a75f85.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 11:32:49",
        "category": "desporto"
    },
    {
        "headline": "Lozano assina pelo San Diego FC... mas fica no PSV até ao final do ano",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577067/lozano-assina-pelo-san-diego-fc-mas-fica-no-psv-ate-ao-final-do-ano?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Hirving Lozano vai continuar a carreira nos norte-americanos do San Diego FC, mas antes irá cumprir mais seis meses no PSV Eindhoven, de acordo com informações divulgadas nas rede sociais dos clubes.\n\nO mexicano, atualmente com 28 anos, foi uma das 'peças-chave' para a conquista do 25.º campeonato do PSV, tendo disputado 29 jogos, com seis golos marcados. Agora, seguirá para a MLS, num contrato válido por quatro anos.\nSegundo Fabrizio Romano, especialista em questões relacionadas com o mercado de transferências, Lozano entra automaticamente na lista dos jogadores mais bem pagos do primeiro escalão americano de futebol, com um salário que deverá ficar entre os 7 e os 9 milhões de dólares (perto dos 6 e os 8 milhões de euros).\nLozano, vale recordar, já passou por Nápoles e Pachuca, estando agora a viver a sua segunda passagem pelo PSV.\nLeia Também: Os seis jogadores que estão com um pé fora do Bayern de Munique"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6664303681fd3.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 11:21:37",
        "category": "desporto"
    },
    {
        "headline": "Sporting 'assusta' Napoli com exigências por Gyokeres",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577064/sporting-assusta-napoli-com-exigencias-por-gyokeres?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Oficialmente apresentado como sucessor de Francesco Calzona no comando técnico do Napoli, Antonio Conte já começou a delinear o plantel com o qual pretende contar, na próxima temporada, e identificou a frente de ataque como setor prioritário no que a reforços diz respeito.\n\nO jornal italiano Corriere dello Sport insiste, este sábado, que Viktor Gyokeres é um dos nomes que mais agrada ao antigo selecionador transalpino, na sequência de uma temporada na qual assinou um total de 43 golos e 14 assistências ao cabo de 50 partidas oficiais ao serviço do Sporting.\nUma operação que, no entanto, não se afigura de simples concretização, não só devido à elevada concorrência pelo internacional sueco, como também ao facto de a direção liderada por Frederico Varandas exigir 100 milhões de euros para o libertar.\nA mesma publicação acrescenta que, na agenda do conjunto azzurro, encontram-se Romelu Lukaku (do Chelsea), Artem Dovbyk (do Girona) e Santiago Giménez (do Feyenoord, que chegou a ser associado ao interesse do Benfica).\nLeia Também: Gyokeres ligou modo 'demolidor' e superou Kane, Mbappé e Haaland"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65e6f67a4a005.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 11:15:32",
        "category": "desporto"
    },
    {
        "headline": "Corinthians do português António Oliveira com salários em atraso",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577058/corinthians-do-portugues-antonio-oliveira-com-salarios-em-atraso?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Corinthians atrasou o pagamento dos salários do mês de maio dos funcionários do clube, que deveria ter sido feito na passada sexta-feira, dia 7 de junho. A informação foi avançada pelo Globo Esporte, que teve acesso a um comunicado enviado pela direção aos colaboradores.\n\nNa nota em causa, o clube prometeu resolver a questão até à próxima segunda-feira, 10 de junho, e explicou que a situação se deve a \"questões operacionais imprevistas\". \nSegundo a mesma fonte, o Corinthians também regista atrasos no pagamento de direitos de imagens de alguns jogadores, uma situação que se prolonga há dois meses.\nO emblema treinado pelo português António Oliveira perdeu um patrocinador de relevo há poucas horas, acordo no valor de 10 milhões de reais (1.746.362 euros) por mês, fundamental para a estabilidade do clube.\nConfrontado pela imprensa num evento em São Paulo, na tarde de ontem, o presidente do Corinthians Augusto Melo optou por não comentar esta situação.\nLeia Também: Artur Jorge complica a vida a António Oliveira \"Não vale a pena chorar\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66642aef7002d.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 10:59:09",
        "category": "desporto"
    },
    {
        "headline": "Jogos em Tóquio, Rio, LA... A \"ideia louca\" do presidente do Liverpool",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577059/jogos-em-toquio-rio-la-a-ideia-louca-do-presidente-do-liverpool?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Tom Werner, presidente do Liverpool, concedeu, esta sexta-feira, uma extensa entrevista ao jornal britânico Financial Times, na qual abordou diversos temas, entre eles, a (breve) participação do Liverpool no projeto da Superliga Europeia, em abril de 2021.\n\nOs reds, recorde-se, foram um dos fundadores da competição, mas acabaram por abandoná-las, dias depois, devido à forte contestação por parte dos adeptos. O empresário norte-americano assumiu que já deixou para trás esta ideia... mas sublinhou que tem outras tanto ou mais extravagantes 'na manga'.\n\"Estou determinado a que, um dia, tenhamos a Premier League a ser disputada em New York City\", começou por afirmar o milionário, um dos principais investidores do Fenway Sports Group, que detém a propriedade do clube sediado em Anfield.\n\"Até tenho a ideia meio louca de que haveria um dia em que faríamos um jogo em Tóquio, um jogo em Los Angeles, poucas horas depois, um jogo no Rio de Janeiro, poucas horas depois, um jogo em Riade, poucas horas depois\", prosseguiu.\n\"Tornaríamos este como que um dia em que o futebol, em que a Premier League, é celebrada\", completou.\nLeia Também: Os flops de Klopp. Dois portugueses no onze mais indesejado do Liverpool"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66642b060cf88.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 10:58:03",
        "category": "desporto"
    },
    {
        "headline": "Os seis jogadores que estão com um pé fora do Bayern de Munique",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577047/os-seis-jogadores-que-estao-com-um-pe-fora-do-bayern-de-munique?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Com Vincent Kompany a viver os seus primeiros dias no comando técnico do Bayern de Munique, há decisões que precisam de ser tomadas com urgência e que podem provocar uma 'revolução' no plantel.\n\nDe acordo com a Sky Sports, o técnico recém-chegado tem intenções de ir ao mercado para reforçar a equipa e, nesse sentido, está disposto a abdicar de seis jogadores: De Ligt, Kimmich, Goretzka, Coman, Gnabry e Mazraoui.\nSegundo a mesma fonte, qualquer um deles poderá abandonar Bayern caso a proposta ideal surja, o que assim permitirá a Kompany moldar o projeto ao seu gosto pessoal.\nO antigo jogador belga, agora com 38 anos, chega ao emblema alemão vindo do FC Burnley, onde esteve quase dois anos. Antes disso, comandou o RSC Anderlecht.\n\nExcl. | At FC Bayern, numerous potential transfers have been prepared, but sales are urgently needed. It has now been decided that six players, among others, are allowed to leave the club if suitable offers come in!1. De Ligt2. Kimmich 3. Goretzka 4. Coman 5. Gnabry… pic.twitter.com/9kfrEQBz9k\r\n— Florian Plettenberg (@Plettigoal) June 7, 2024\n\n\n\nLeia Também: EM DIRETO: Siga os rumores e os negócios do mercado de transferências"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666423a4e72e3.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 10:28:20",
        "category": "desporto"
    },
    {
        "headline": "West Ham dá a Lopetegui mais de 100 milhões para gastar em 4 reforços",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577048/west-ham-da-a-lopetegui-mais-de-100-milhoes-para-gastar-em-4-reforcos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Oficialmente apresentado como sucessor de David Moyes no comando técnico do West Ham, Julen Lopetegui já começou a delinear o plantel com o qual pretende contar, na próxima temporada, e não lhe faltarão meios para 'atacar' o mercado de transferências.\n\nO portal britânico GiveMeSport escreve, este sábado, que o antigo treinador do FC Porto terá ao dispor um orçamento de mais de 100 milhões de libras (117,4 milhões de euros) para investir num total de quatro reforços. Serão eles dois defesas, um médio e ainda um avançado, e há já mesmos nomes referenciados.\nPara o setor mais recuado do terreno, Max Kilman é um dos nomes que mais agrada ao espanhol, que o conhece bem, da passagem pelo Wolverhampton. Já para o meio-campo, estarão em via negociações com o Palmeiras por Luís Guilherme.\nQuanto à frente de ataque, é a zona mais rica em opções, visto que o histórico conjunto londrino tem na agenda jogadores como Youssef En-Nesyri, do Sevilla, Serhou Guirassy, do Estugarda, e ainda Ivan Toney, do Brentford.\nLeia Também: Oficial: Lopetegui é o novo treinador do West Ham"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63caafa11519f.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 10:23:43",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Manchester City renova com o 'herói' do título da Premier League",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577043/oficial-manchester-city-renova-com-o-heroi-do-titulo-da-premier-league?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Manchester City anunciou, em forma de comunicado emitido através das plataformas oficiais ao final da manhã deste sábado, que alcançou um acordo com Stefan Ortega tendo em vista o contrato que une ambas as partes, e que terminaria dentro de menos de um mês.\n\nO novo vínculo irá manter o guarda-redes ligado aos citizens até junho de 2026, na sequência de uma temporada em que vestiu a 'capa de herói', ao defender um remate de Son Heung-min, no triunfo sobre o Tottenham, por 2-0, que acabaria por revelar-se determinante para a conquista do título de campeão inglês.\n\"Estou encantado por ficar no Manchester City por mais tempo. Este é um clube que dá aos jogadores tudo o que precisam para estarem ao seu melhor. Sinto-me, todos os dias, motivado e desafiado, e evolui como guarda-redes desde que cheguei\", afirmou.\n\"A minha família está muito bem adapta, aqui, em Inglaterra... Adoro tudo, aqui. Assinar este acordo significa que, agora, posso focar-me, a 100%, na próxima temporada e além disso\", acrescentou o alemão de 31 anos de idade.\nLeia Também: Barcelona conta com Jorge Mendes para 'amarrar' João Cancelo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6644abe7da748.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 10:12:10",
        "category": "desporto"
    },
    {
        "headline": "Voltou e já bate recordes. Thiago Silva recebido por 55 mil adeptos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577041/voltou-e-ja-bate-recordes-thiago-silva-recebido-por-55-mil-adeptos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Thiago Silva não podia estar mais feliz. Regressado ao Fluminense, o clube que o formou, o defesa central foi recebido com uma festa à altura da circunstância e o Maracanã foi o palco de um novo recorde no Brasil.\n\nMais de 55 mil pessoas aplaudiram a chegada de Thiago Silva ao emblema tricolor, um número inédito no que diz respeito à apresentação de um jogador neste país. Até agora, o recorde pertencia a Luís Fabiano, que em 2011 tinha 45 mil adeptos do São Paulo à sua espera no Morumbi.\nNas redes sociais, o novo jogador do Fluminense agradeceu aos adeptos pela calorosa receção. \"Uma noite inesquecível no Maracanã\", escreveu ainda.\nVale recordar que Thiago Silva passou por FC Porto, Dínamo de Moscovo, AC Milan, PSG e Chelsea antes de voltar ao Fluminense.\nVeja na galeria as melhores imagens da apresentação de Thiago Silva.\nLeia Também: Adeptos do Fluminense em êxtase com chegada de Thiago Silva"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66641f092ba84.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 10:07:04",
        "category": "desporto"
    },
    {
        "headline": "As semanas passam... e Ten Hag não sabe se fica no Manchester United",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577038/as-semanas-passam-e-ten-hag-nao-sabe-se-fica-no-manchester-united?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A pré-temporada do Manchester United arranca dentro de pouco mais de um mês, mas ainda não há decisão tomada quanto ao futuro de Erik ten Hag, treinador que deu 2023/24 por encerrado por a conquista da Taça de Inglaterra.\n\nDe acordo com informações veiculadas, este sábado, pela estação televisiva norte-americana ESPN, o novo co-proprietário dos red devils, Sir Jim Ratcliffe, vai entrar na terceira semana de análise à já findada campanha, e ainda não comunicou qualquer tipo de 'sentença' final ao neerlandês.\nErik ten Hag, recorde-se, tem contrato válido por mais um ano, e foi alvo de duras críticas, face aos desempenhos aquém das expetativas assinados por uma equipa que contava, por exemplo, com os internacionais portugueses Diogo Dalot e Bruno Fernandes.\nA mesma publicação acrescenta que, pese embora o clube tenha referenciado alternativas como Thomas Tuchel, Mauricio Pochettino, Thomas Frank, Graham Potter, Roberto de Zerbi ou Gareth Southgate, o próprio está disposto a manter-se em Old Trafford.\nLeia Também: Man. United já definiu substituto de Ten Hag... mas não terá tarefa fácil"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_650ff468d4089.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:53:52",
        "category": "desporto"
    },
    {
        "headline": "'Chamado' por Messi, Di María já treina na casa do Inter Miami",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577033/chamado-por-messi-di-maria-ja-treina-na-casa-do-inter-miami?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Di María e Otamendi passaram uns dias de férias juntos no Dubai, acompanhados das respetivas famílias, e também juntos viajaram para o Florida Blue Training Center, onde já treinaram com os colegas da seleção argentina.\n\nNuma altura em que se diz que Di María pode estar perto de se mudar para o Inter Miami, o dado mais curioso do estágio da equipa albiceleste é o facto de ter lugar... na 'casa' de Lionel Messi.\nAinda não se sabe se será em Miami que Di María irá morar nos próximos meses, mas o argentino já conseguiu testar o relvado do centro de treinos do clube, como poderá ver nas fotografias presentes na galeria.\nLeia Também: Companheiro de seleção revela: \"Vi Ángel Di María muito triste\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666418f991b2c.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:44:25",
        "category": "desporto"
    },
    {
        "headline": "Cristiano Ronaldo 'chama' por Nacho e Real Madrid já fez ultimato",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577030/cristiano-ronaldo-chama-por-nacho-e-real-madrid-ja-fez-ultimato?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Nacho Fernández termina contrato com o Real Madrid já no final de junho, mas ainda não tomou qualquer decisão quanto ao futuro imediato, situação que estará a começar a esgotar a paciência da estrutura do futebol.\n\nDe tal maneira que, de acordo com a edição deste sábado do jornal espanhol Marca, a direção liderada por Florentino Pérez já terá feito saber que só está disposta a esperar até ao dia 30 deste mês por uma resposta à atual proposta que está em cima da mesa, para prolongar o vínculo entre ambos por mais uma temporada.\nNo entanto, esta não é o único convite que o capitão merengue tem em mãos. Isto porque, nas últimas semanas, o Al Nassr, equipa onde milita o internacional português e seu antigo companheiro de equipa, Cristiano Ronaldo, também lhe terá feito chegar uma oferta milionária.\nOutra das opções na mente do internacional espanhol passa por seguir as pisadas de Lionel Messi e companhia, e rumar à MLS. Opção essa que lhe agrada, não só do ponto de vista desportivo, como também no plano familiar.\nLeia Também: Mbappé pode ter 'empurrado' Haaland para longe do Real Madrid"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_643b0be969d99.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:31:40",
        "category": "desporto"
    },
    {
        "headline": "Trajeto difícil uniu Portugal em 2016. Hungria foi ponto de viragem",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577001/trajeto-dificil-uniu-portugal-em-2016-hungria-foi-ponto-de-viragem?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O ex-internacional, que não fez qualquer jogo na competição, lembrou o início conturbado da equipa orientada por Fernando Santos, como o comprova ter terminado o Grupo F sem vitórias, graças aos empates com Islândia (1-1), Áustria (0-0) e Hungria (3-3), e o apuramento à fase seguinte apenas na categoria dos melhores terceiros classificados.\n\n\"É importante perceber que [um Europeu] é um trajeto feito de várias dificuldades e que não é por ganhar logo no início que vamos ser felizes no fim, já tivemos essas experiências no passado. Desta vez aconteceu ao contrário. Soubemos sofrer, a equipa soube segurar-se e perceber que as dificuldades tinham que ser superadas\", diz à agência Lusa Eduardo, agora com 41 anos.\nO antigo guardião que se notabilizou ao serviço do Sporting de Braga e que conta ainda com passagens pelo Beira-Mar, Vitória de Setúbal, Benfica e, no estrangeiro, pelo Génova (Itália), Istambul BB (Turquia), Dínamo de Zagreb (Croácia), Chelsea (Inglaterra) e Vitesse (Países Baixos), considera mesmo que terá até sido isso que \"transformou, uniu e deu a força\" à equipa \"para a fase final\", onde, recorda, a equipa voltou a ter que \"saber sofrer\".\n\"Temos grandes talentos e o importante foi formar uma equipa e um grupo de homens que lutaram pelo mesmo objetivo. Foi isso que fomos percebendo ao longo do Europeu: a união e o ponto de equilíbrio para depois ter o sucesso no fim\", reforçou.\nInstado a eleger um jogo decisivo, Eduardo aponta a igualdade a três bolas com os magiares, com um golo de Nani (42 minutos) e um 'bis' de Cristiano Ronaldo (50 e 62) a anularem as vantagens que a seleção húngara ia conseguindo com os tentos de Zoltan Gera (19) e Balazs Dzsudzsak (47 e 55).\n\"Nesse jogo com a Hungria, [ao intervalo] chegámos ao balneário e estávamos um pouco nas discussões das coisas que se passaram e houve ali, até do próprio selecionador, uma espécie de murro na mesa, uma chamada de atenção. A partir daí, a equipa percebeu realmente e fomos construindo e nos unindo em prol do objetivo final que era a vitória\", conta.\nDepois, foi a vitória após prolongamento sobre a Croácia (1-0) nos oitavos de final, a batalha com a Polónia ganha no desempate por grandes penalidades (5-3) nos 'quartos' depois do empate 1-1 no final dos 90 minutos e do prolongamento e, finalmente, o único triunfo no tempo regulamentar, nas 'meias', diante do País de Gales (2-0).\nNa final, em Paris, diante da França, novamente no prolongamento após o 0-0 no fim dos 90 minutos, o 'tiro' de Éder fez história.\nA oito anos de distância, Eduardo lembra o \"momento único\" para atletas, adeptos e para os portugueses em geral.\n\"Foi o primeiro título conquistado por Portugal e, pela dimensão que tem, foi uma afirmação para o país. Temos tido os melhores jogadores da Europa e do Mundo, mas como seleção nunca tínhamos conquistado. Se calhar, já tínhamos merecido várias vezes, e tivemos essa felicidade [em 2016]. Acima de tudo foi o afirmar na Europa dos talentos que fomos produzindo ao longo de gerações e esperemos que o futuro seja de sucesso também\", diz.\nLeia Também: Golo do 'herói' improvável Éder conduz Portugal ao título em 2016"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666415b4dc46c.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:26:49",
        "category": "desporto"
    },
    {
        "headline": "Nagelmann sai em defesa de Neuer: \"Mesmo que alguém tente...\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577026/nagelmann-sai-em-defesa-de-neuer-mesmo-que-alguem-tente?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Alemanha recebeu e bateu, esta sexta-feira, a Grécia, por 2-1, numa partida de cariz particular na qual entrou com o 'pé esquerdo', fruto de um golo marcado por Giorgios Masouras, aos 33 minutos, na sequência de uma defesa incompleta de Manuel Neuer.\n\nKai Havertz e Pascal Groos marcaram, aos 56 e aos 89 minutos, os golos que consumaram a 'cambalhota' no marcador, e, já depois do apito final, o selecionador, Julian Nagelmann, deixou bem claro que, apesar deste 'deslize', o guarda-redes do Bayern Munique será titular, no Campeonato da Europa.\n\"Não vou deixar que surja qualquer discussão a propósito de Manuel Neuer, mesmo que alguém tente. Quando um erro acontece, é fácil dizer que foi por culpa do Manu. No final, foi uma série de erros. Ele fez três boas defesas, está tudo bem\", afirmou.\nAinda assim, na zona de entrevistas rápidas da estação televisiva germânica Sky Sport, o próprio fez questão de assumir a falha: \"Estão sempre várias pessoas envolvidas, mas, neste momento, olho para mim mesmo. Devia ter desviado melhor a bola\".\nLeia Também: Pré-Euro'2024: Alemanha sofre para vencer, Inglaterra derrotada em casa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666414ef7f004.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:23:52",
        "category": "desporto"
    },
    {
        "headline": "Pior Portugal de sempre caiu nos 'oitavos' do Euro'2020",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577000/pior-portugal-de-sempre-caiu-nos-oitavos-do-euro2020?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O conjunto comandado por Fernando Santos, que defendia o título conquistado em 2016, caiu logo ao primeiro jogo a eliminar, derrotado por 1-0 pela Bélgica, de Roberto Martínez, o atual selecionador luso, num embate disputado em Sevilha.\n\nA queda nos 'oitavos' aconteceu após uma dura fase de grupos, na qual Portugal apanhou pela frente França e Alemanha, além da Hungria, qualificando-se como um dos melhores terceiros -- foi o melhor -, repetindo o sucedido cinco anos antes.\nSe então embalou rumo ao título, desta vez a 'estrelinha' não acompanhou o conjunto comandado por Fernando Santos, que foi incapaz de marcar um golo aos belgas e disse um prematuro adeus a uma fase final disputada em 11 cidades, de 11 países.\nColocada num 'explosivo' Grupo F, a seleção lusa partiu com o conforto de saber que, além dos dois primeiros, seguiam em frente quatro de seis terceiros, e deu a abrir um passo indispensável para chegar aos 'oitavos', ao bater a Hungria.\nEm Budapeste, casa dos magiares, Portugal penou, mas conseguiu, finalmente, adiantar-se no marcador aos 84 minutos, graças a um tento de ressaltos, apontado por Raphaël Guerreiro, depois de uma assistência de Rafa, entrado ao 71.\nO golo 'arrasou' os húngaros e Portugal aproveitou a parte final para marcar mais dois golos, ambos por Cristiano Ronaldo, para se isolar como melhor marcador da história dos Europeus, com 11, aos 87 minutos, de penálti, e aos 90+2, após tabela com Rafa.\nA formação das 'quinas' deu importante passo rumo aos 'oitavos', mas, ao segundo jogo, em Munique, caiu por claros 4-2 frente à Alemanha, que havia perdido por 1-0 com a França.\nPortugal marcou primeiro, pelo 'inevitável' Ronaldo, aos 15 minutos, e apontou um segundo golo, aos 67, por Diogo Jota, mas, pelo meio, Rúben Dias (35) e Guerreiro (39) marcaram na própria baliza e Kai Havertz (51) e Robin Gosens (60) também faturaram.\nCom três pontos, a seleção lusa manteve-se a depender apenas de si para selar o apuramento, o que conseguiu com um empate a dois face à campeão mundial em título França, num jogo em que voltou a abrir e fechar o marcador, com dois penáltis de Ronaldo.\nEm Budapeste, Benzema apontou os dois tentos -- o primeiro também de grande penalidade - dos gauleses, que venceram o agrupamento, com cinco pontos, contra quatro de Alemanha e Portugal e dois dos húngaros, que só perderam com a seleção lusa.\nA seleção lusa estava na fase a eliminar, mas só durou um jogo, já que, frente aos belgas, de Martínez, caiu por 1-0, culpa de um tento de fora da área de Thorgan Hazard, aos 42 minutos.\nFoi a primeira queda nos 'oitavos', introduzidos apenas em 2016, mas a quarta ao primeiro jogo a eliminar, depois de 1984 (com a França, nas meias-finais), 1996 (com a República Checa, nos 'quartos') e 2008 (com a Alemanha, nos 'quartos').\nNa fase de apuramento, em 2019, Portugal qualificou-se como segundo do Grupo B, atrás da Ucrânia, com a qual empatou a zero em casa e perdeu por 2-1 fora, e à frente de Sérvia, apesar do empate caseiro, Luxemburgo e Lituânia.\nA qualificação foi assegurada apenas na última jornada, com um triunfo por 2-0 no Luxemburgo, 'assinado' por Bruno Fernandes e Cristiano Ronaldo.\nLeia Também: Golo do 'herói' improvável Éder conduz Portugal ao título em 2016"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666414b371d13.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:22:32",
        "category": "desporto"
    },
    {
        "headline": "Golo do 'herói' improvável Éder conduz Portugal ao título em 2016",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576999/golo-do-heroi-improvavel-eder-conduz-portugal-ao-titulo-em-2016?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "No dia 11 de julho, em Saint-Denis, aos 109 minutos da final, o avançado nascido em 22 de dezembro de 1987, em Bissau, encheu-se de fé e, fora da área, disparou de pé direito, fazendo a bola entrar junto do poste direito de Hugo Lloris.\n\nEsse pontapé de Ederzito António Macedo Lopes, última aposta de Fernando Santos, aos 79 minutos, 'vingou' inúmeras frustrações, o 'quase', o 'se', tantas vezes ouvidos, dos Mundiais de 1966 e 2006 aos Europeu de 1984, 2000, 2004 ou 2012.\n\"Pouco importa se jogamos bem ou mal, queremos é levar a Taça para o nosso Portugal\", rezava a letra da música que acompanhou a campanha lusa e não podia ser mais apropriada, já que, exibicionalmente, Portugal deixou quase tudo a desejar e nem teve o melhor Ronaldo, mas esteve sempre acompanhado da 'estrelinha'.\nPara começar, Portugal foi parar a um Grupo F, que parecia uma formalidade, perante Islândia, Áustria e Hungria, mas a verdade é que a formação das 'quinas' não conseguiu uma única vitória, seguindo em frente com três empates e como terceira classificada.\nO primeiro embate foi com a Islândia e acabou com um empate a um golo, com Nani a adiantar Portugal, que não soube segurar a vantagem, seguindo-se um ainda menos convincente 'nulo' perante a Áustria, num jogo em que Ronaldo falhou um penálti.\nCom duas igualdades, a seleção lusa foi para a terceira jornada em perigo de 'cair' e, face à Hungria, que acabou por conquistar o agrupamento, esteve a perder por 1-0, 2-1 e 3-2, salvando-se com um golo de Nani e dois de Cristiano Ronaldo.\nQuando acabou o seu jogo, Portugal estava 'condenado' à 'chave da morte', começando logo com um embate nos 'oitavos' face à Inglaterra, mas um golo que os islandeses nem precisavam, face à Áustria, aos 90+4 minutos, valeu a queda para o terceiro lugar do Grupo F e desviou a equipa lusa para o melhor caminho.\nOs 'oitavos' foram com a Croácia (1-0) e o jogo só ficou resolvido aos 117 minutos, com um tento de Ricardo Quaresma, para, nos 'quartos', face à Polónia, tudo se decidir nos penáltis (5-3, após 1-1 nos 120 minutos), depois de o 'menino' Renato Sanches 'anular' o tento madrugador de Robert Lewandowski.\nAs meias-finais trouxeram o País de Gales, em estreia numa fase tão avançada, e, finalmente, ao sexto jogo, Portugal logrou uma vitória nos 90 minutos, por 2-0, com tentos de 'rajada' de Cristiano Ronaldo (50 minutos) e Nani (53).\nO mais difícil ainda estava por fazer, na final, com a anfitriã França, e as coisas, aparentemente, complicaram-se bem cedo, com a lesão sofrida por Cristiano Ronaldo, que teve de ser substituído, após carga dura de Dimitri Payet.\nPortugal foi-se, porém, aguentando, mesmo sem se livrar de alguns grandes sustos, e, já no prolongamento, aos 109 minutos, Éder, que, se calhar, nunca teria entrado com Ronaldo em campo, acabou por dar o título à seleção lusa, que, assim, 'vingou' os desaires das 'meias' de 1984, 2000 e 2006.\nO autor do golo mais importante da história do futebol português foi, curiosamente, alguém sem qualquer ligação aos 'grandes', que jogou no Tourizense, Académica, Sporting de Braga, Swansea, Lille e Lokomotiv Moscovo.\nPara chegar a França, Portugal venceu o Grupo I, com sete vitórias, sob o comando de Fernando Santos, depois de uma estreia a perder com Paulo Bento, na receção à modesta Albânia, vencedora por 1-0 em Aveiro, em 07 de setembro de 2014.\nA formação das 'quinas' terminou o agrupamento com 21 pontos, contra 14 da Albânia, 12 da Dinamarca, quatro da Sérvia e dois da Arménia.\nLeia Também: Anfitrião Portugal sofreu a mais dolorosa derrota de sempre em 2004"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6664142adbcf3.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:20:46",
        "category": "desporto"
    },
    {
        "headline": "Anfitrião Portugal sofreu a mais dolorosa derrota de sempre em 2004",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577002/anfitriao-portugal-sofreu-a-mais-dolorosa-derrota-de-sempre-em-2004?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de uma fase de grupos sofrida, que começou com um primeiro desaire com os helénicos e acabou com uma vitória no 'mata mata' com a Espanha, Portugal bateu a Inglaterra nuns 'quartos' para a lenda e conquistou a sua primeira final com um triunfo claro sobre os Países Baixo nas 'meias'.\n\nQuando tudo apontava para o primeiro título, e Portugal parecia a \"força que ninguém pode parar\" de que 'falava' Nelly Furtado no hino do Euro2004, o 'onze' de Luiz Felipe Scolari caiu de novo face à surpreendente Grécia, como na abertura.\nUm golo de Angelos Charisteas, de cabeça, após um canto, aos 57 minutos, transformou o sonho em pesadelo, depois de um mês de grande festa em volta da seleção, com bandeiras em cada janela e milhares a escoltar cada viagem do autocarro luso, em imagens que ficarão para sempre na memória coletiva.\nTudo acabou como começou, com uma enorme frustração, mas, pelo meio, a seleção lusa mostrou grande alma e fez sonhar o país, sobretudo pelo que fez face à Espanha (1-0), a fechar a primeira fase, e à Inglaterra (6-5 nos penáltis, após 2-2 nos 120 minutos), nos quartos de final.\nQualificado na qualidade de anfitrião, Portugal não convenceu na longa fase preparação, sob o comando do técnico que tinha levado o Brasil ao 'penta' em 2002, ao sofrer algumas derrotas preocupantes, incluindo um 0-3 com a Espanha.\nA desconfiança era generalizada e o cenário piorou muito com a estreia, a primeira derrota face à Grécia, por 2-1, num embate em que Portugal só marcou nos descontos (90+3 minutos), pelo emergente Cristiano Ronaldo.\nOs alarmes dispararam e Scolari foi 'obrigado' deixar-se de 'teimosias' e a promover ao 'onze' jogadores como Deco, Ricardo Carvalho e Nuno Valente, todos campeões europeus pelo FC Porto, e ainda o benfiquista Miguel.\nA equipa respondeu com um indispensável triunfo sobre a Rússia, por 2-0, selado por Maniche e o suplente Rui Costa, num jogo em que o ex-guarda-redes de Benfica e FC Porto Ovchinnikov ajudou, ao ver o vermelho direto aos 45 minutos.\nApesar do triunfo, Portugal estava obrigado a vencer a Espanha - que, por seu lado, não podia perder -- e, com Cristiano Ronaldo no 'onze', em vez de Simão, consegui-o, com um golo aos 57 minutos, altura em que Nuno Gomes, mais um jogador que começara no banco, bateu Casillas (1-0).\nNos 'quartos', viveu-se na Luz o que teria sido uma final de sonho, com Portugal a superar a Inglaterra, de Sven-Goran Eriksson, no desempate por pontapés da marca da grande penalidade, após duas horas de enorme intensidade.\nA 'lotaria' foi decidida de forma dramática pelo guarda-redes Ricardo, que defendeu, sem luvas, o remate de Darius Vassell e apontou o 6-5 final, isto depois de, pelo meio, Hélder Postiga ter convertido um penálti à 'Panenka', que, se tivesse falhado, teria custado o adeus de Portugal.\nNos 120 minutos, os ingleses adiantaram-se muito cedo, com um tento de Michael Owen (três minutos), mas o 'banco' luso deu a volta ao jogo - Postiga (83) e, novamente, Rui Costa (110) -, para, aos 115, Frank Lampard forçar o prolongamento.\nJá sem França, Itália e Alemanha, a equipa lusa passou a ser a principal favorita e confirmou-o nas 'meias', face aos Países Baixos, vencendo de forma mais convincente do que o 2-1, selado por Ronaldo e um 'golão' de Maniche, aparenta.\nA primeira final estava conquistada, mas, então, o talento da equipa lusa voltou a esbarrar no pragmatismo dos surpreendentes gregos, vencedores com um tento de Charisteas, que deixou Portugal em lágrimas.\nLeia Também: Pré-Euro'2024: Alemanha sofre para vencer, Inglaterra derrotada em casa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6664137c18dbe.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:17:21",
        "category": "desporto"
    },
    {
        "headline": "Livro de Ricardo Serrado eleva Messi pela sensibilidade propriocetiva",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577016/livro-de-ricardo-serrado-eleva-messi-pela-sensibilidade-propriocetiva?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"O que eu sugiro é que os atletas com uma mais apurada sensibilidade do seu corpo em relação a um objeto obterão desempenhos e uma coordenação motora muito superiores. Quando muitos deles têm os olhos mais colados à bola para poderem controlá-la, Messi usa o corpo para dominá-la e procura soluções com a visão. É talvez o atleta com maior sensibilidade propriocetiva\", observou à agência Lusa o escritor e investigador científico.\n\nPublicado originalmente pela Edições Vieira da Silva, em 2015, o livro \"O futebolista que joga no futuro: Como a natureza humana pode explicar o futebol\" centra-se na noção de proprioceção, que nem sempre se esgotará na distinta aptidão para manipular uma bola.\n\"Acredito que haja atletas com essa sensibilidade muito elevada, mas, depois, falta-lhes profissionalismo, ética de trabalho, competitividade e disciplina. São tudo coisas que, por exemplo, Cristiano Ronaldo, entre outros, possui e que lhe permitiram contornar aspetos nos quais ele não era tão bom. A proprioceção não é, por si só, suficiente para se ser o melhor do mundo, mas, quando alguém une essa superior sensibilidade a uma boa ética de trabalho, arrisca-se a ser o melhor de sempre, tal como eu julgo que Messi é\", referiu.\nAlém de atualizar as respetivas estatísticas, Ricardo Serrado percorre \"diversas áreas do saber\" para enquadrar o génio do avançado dos norte-americanos do Inter Miami e lança duas ideias na segunda edição da obra, que será apresentada no domingo, às 20:00, na Feira do Livro de Lisboa, com a presença do ex-internacional português António Simões.\n\"Desde logo, o desporto contemporâneo - e, particularmente, o futebol -, é uma extensão das características biológicas inatas do ser humano. Há o 'homo sapiens', que é sábio, o 'homo faber', que concebe instrumentos, e o 'homo ludens', que é lúdico. Sugiro o 'homo athleticus', isto é, o homem que tem o exercício físico inerente à sua condição humana e que o mostra em função das necessidades específicas ditadas por cada época. O 'homo athleticus' nasceu para correr grandes distâncias e está programado geneticamente para caçar pela corrida de resistência. Como já não precisamos de caçar, essa necessidade revela-se em atividades desportivas como as que vemos na contemporaneidade\", notou.\nA outra ideia defende que um atleta \"joga o que está, em grande medida, programado no seu corpo\", particularizando o exemplo do campeão mundial de seleções pela Argentina, que brilhou pelos espanhóis do FC Barcelona, de 2004 a 2021, seguindo-se um período nos franceses do Paris Saint-Germain, antes da chegada aos Estados Unidos, em 2023.\n\"É no design e na engenharia biológica deste corpo que se funda o seu talento. Chego a sugerir que, se Messi tivesse mais um, dois ou três centímetros, provavelmente não seria o futebolista que é hoje. Poderia ser na mesma um grande atleta. Não estou a dizer que fosse melhor ou pior. Agora, muitas das coisas que ele faz atualmente acontecem por ter um corpo com determinadas programações biológicas, fisiológicas e neuronais\", indicou.\nDoutorado em Filosofia da Mente pela Universidade do Porto, Ricardo Serrado justifica a elaboração do livro com \"razões emocionais e estéticas\" em torno do avançado, que vai completar 37 anos em 24 de junho e que é \"o único futebolista\" com o qual se emociona.\n\"Esse sentimento de transcendência que eu sinto quando estou a ver Messi a jogar criou em mim um impulso para escrever algo sobre um atleta que me fascina e que representa o futebol em estado puro na perspetiva da estética, da arte e da beleza do jogo\", ilustrou."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63a024ffe6ccc.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:12:59",
        "category": "desporto"
    },
    {
        "headline": "Abel falou com lateral para convencê-lo a mudar-se para o Palmeiras",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577023/abel-falou-com-lateral-argentino-para-convence-lo-a-mudar-se-para-o-palme?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Abel Ferreira não tem medo de pôr 'a mão na massa' e, sempre que é preciso, também ele intervém no recrutamento de novos jogadores. Para convencer Agustín Giay a mudar-se para o Palmeiras, o treinador português decidiu ligar ao argentino e assim antecipou-se ao Atlético de Madrid, que também deseja contar com o lateral.\n\n\"Houve um contacto\", admitiu Giay em declarações à ESPN Argentina, ainda que Abel tenha ouvido da boca do jogador que o foco está no San Lorenzo, onde este se encontra atualmente.\nCom apenas 20 anos, o lateral direito não deverá ficar muito mais tempo no emblema argentino e embora tenha descartado uma transferência para já, o jogador vai sonhando com a saída. \"São coisas que não me cabem a mim decidir. Estou tranquilo e a pensar no clube\", garantiu, citado pela ESPN.\nDe acordo com o Transfermarket, Giay está avaliado em 8 milhões de euros, valor ligeiramente acima dos 7 milhões que o Palmeiras já terá oferecido.\nLeia Também: Duelo entre portugueses 'aquece' oitavos de final da Taça Libertadores"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6664122c3eda3.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:12:56",
        "category": "desporto"
    },
    {
        "headline": "Referência mundial do karaté em Portugal para \"cumprir missão de vida\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577019/referencia-mundial-do-karate-em-portugal-para-cumprir-missao-de-vida?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O evento, que decorre entre hoje e domingo, na escola básica Vilar Andorinho, é organizado pela Associação Meibukan Portugal, que se dedica à promoção e ao ensino da vertente do karaté tradicional apelidado 'Guyji-Ryu', cuja prática remonta ao século XIX, na cidade japonesa de Okinawa.\n\n\"É uma honra vir, pela primeira vez, a um país tão bonito, e com pessoas tão amáveis, ajudar a desenvolver o karaté e transmitir algumas das coisas que fui aprendendo ao longo da vida\", começou por dizer à agência Lusa Meitatsu Yagi, que no próximo mês vai completar 80 anos de vida.\nO renomado mestre, que começou a praticar esta arte marcial com o seu pai aos cinco anos, considerou ser \"uma missão de vida transmitir os conhecimentos de karaté a todos os que querem desenvolver esta arte\", esperando que em Portugal mais pessoas assimilem os valores do 'Guyji-Ryu'.\n\"O meu pai sempre me disse que mais importante que estudar karaté, é estudar as coisas da vida através do karaté. Esse é o nosso principal propósito, e não ensinar como lutar. Tento, sobretudo, ensinar a parte emocional, que é mais importante que a vertente física ou mental. É com essa vertente emocional que atingimos a paz interior, que é o verdadeiro propósito\", completou Meitatsu Yagi.\nComo praticante de karaté quase toda a vida, este mestre japonês deixou uma analogia para explicar o nível de dedicação necessário para se dominar esta arte marcial.\n\"Estudar karaté é como empurrar um carro por uma montanha acima. Se pararmos a meio e tirarmos as mãos, o carro vem para trás e temos de começar de novo. Mas, se nos esforçarmos e nos dedicarmos, vamos chegar ao topo da montanha e teremos uma bela paisagem. O meu conselho, para tudo na vida, é que não se pare ou desista a meio. Continuem até ao fim e serão recompensados\", partilhou.\nNesta primeira viagem a Portugal, Meitatsu Yagi veio com o filho, Akihito Yagi, de 47 anos, também mestre desta arte marcial, e que já esteve no nosso país no ano passado.\n\"É muito importante para mostrar a todos o que aprendi como o meu pai. Partilhar estes momentos com ele é uma enorme alegria e sinto que também é muito importante para os estudantes verem que duas gerações diferentes se podem juntar para transmitir os ensinamentos do karaté\", disse Akihito Yagi, que já foi protagonista em filmes com esta arte marcial.\nJá Ricardo Leite, promotor de evento e responsável da Associação Meibukan Portugal, considerou que ter a oportunidade de observar e aprender com uma \"lenda viva como o mestre Meitatsu Yagi é uma experiência única para todos os amantes do karaté\".\n \"Tê-lo cá, ouvir as suas histórias e ensinamentos é um enorme privilégio. É uma pessoa de quase 80 anos, que, apesar de o corpo não lhe permitir fazer certas coisas, consegue transmitir, explicar, observar e corrigir. Até porque, ao contrário da maior parte dos mestres japoneses, ele fala muito bem inglês. Cativa ouvi-lo a transmitir a essência do karaté, não só através do corpo, mas também verbalmente\", completou Ricardo Leite, que é proprietário do Dojo Vilagiaa.\nHá mais de 30 anos ligado a esta arte marcial, e desde 1998 dedicado ao ensino da mesma, Ricardo Leite, aponta o karaté como uma ferramenta muito útil para os mais jovens, não apenas pelo propósito central de ser uma arte de defesa, mas, essencialmente, pela transmissão de valores.\n\"Muitos estudos comprovam que o karaté faz bem às crianças, ajudando na sua concentração, mas também nas disciplina e na noção de respeito pelos outros e pelo espaço que nos rodeia. Nestes tempos, com tanta tecnologia, atividade e conteúdos, esta é uma arte que nos ajuda a relacionar melhor com o mundo\", concluiu."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_578550a73ddd9.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:11:49",
        "category": "desporto"
    },
    {
        "headline": "Marco Silva pode mudar de clube... e ficar na Premier League",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577022/marco-silva-pode-mudar-de-clube-e-ficar-na-premier-league?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Marco Silva pode estar em vias de abandonar o Fulham, histórico clube do futebol inglês que orienta já desde 2021, que conduziu de volta à Premier League e com o qual tem contrato válido até junho do próximo ano de 2026.\n\nDe acordo com a edição deste sábado do jornal britânico Daily Mail, o treinador português estará referenciado pelo Nottingham Forest, que ainda não sabe se irá poder continuar a contar com o compatriota, Nuno Espírito Santo, que tem vindo a atrair o interesse de emblemas portugueses e espanhóis.\nMarco Silva mantém uma boa relação com Evangelos Marinakis, proprietário, não só dos reds, como também do Olympiacos, conjunto pelo qual se sagrou campeão grego, na temporada 2015/16, e onde deixou sinais positivos.\nA mesma publicação recorda que, há menos de um ano, o treinador luso rejeitou propostas milionárias por parte do Al Ahli e do Al Hilal, da Arábia Saudita, pelo que não será fácil conseguir convencê-lo a abandonar Craven Cottage.\nLeia Também: 'Vassourada' monumental em Londres. Fulham anuncia 11 saídas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d323c5b652.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:09:28",
        "category": "desporto"
    },
    {
        "headline": "Treinou o Real Madrid e revela: \"Foi Zidane que trouxe Mbappé\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577013/treinou-o-real-madrid-e-revela-foi-zidane-que-trouxe-mbappe?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Rubén de la Red concedeu uma extensa entrevista à edição deste sábado do jornal espanhol As, na qual abordou diversos temas, entre eles, claro está, o dia em que Kylian Mbappé prestou provas no Real Madrid, com apenas 13 anos de idade.\n\nNa altura, era o próprio quem estava ao leme das camadas jovens do conjunto merengue, e teve a oportunidade de ver, bem de perto, as qualidades que o agora antigo jogador do Paris Saint-Germain apresentava. Ainda assim, confessa, não esperava que este conseguisse chegar a um nível tão elevado.\n\"Foi Zidane quem o trouxe, porque era um rapaz que conhecia. Tinha as suas coisinhas, velocidade e finta. Fisicamente, era muito linginhas e pequenito\", começou por afirmar o treinador, atualmente, com 39 anos de idade.\n\"Ainda não se tinha desenvolvido, e, no final, quando tens 12 ou 13 anos, é muito complicado saber se vais chegar ao mundo profissional. Já muitíssimos jogadores como Mbappé ficaram pelo caminho\", completou.\nLeia Também: Mbappé pode ter 'empurrado' Haaland para longe do Real Madrid"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611abf8d9a67.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 08:59:53",
        "category": "desporto"
    },
    {
        "headline": "Regresso de Solskjaer à Premier League pode estar perto de acontecer",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577010/regresso-de-solskjaer-a-premier-league-pode-estar-perto-de-acontecer?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Numa altura em que o Leicester City procura um novo treinador, após a saída de Enzo Maresca para o Chelsea, eis que o nome de Ole Gunnar Solskjaer surge como uma forte possibilidade.\n\nO ex-timoneiro do Manchester United interessa ao emblema recém-promovido à Premier League e o projeto também se enquadra com os objetivos de Solskjaer, que vê com bons olhos o regresso ao principal escalão inglês.\nSem clube desde novembro de 2021, altura em que foi despedido dos red devils, o técnico norueguês terá recusado várias propostas, segundo conta o The Sun, e algumas delas apontavam até para uma experiência como selecionador. Ainda assim, Solskjaer optou por recusar.\nAntes de treinar o Manchester United, onde também atuou como jogador, Ole Gunnar Solskjaer treinou o Molde FK, em duas ocasiões, e o Cardiff. A confirmar-se a mudança para o King Power Stadium, irá encontrar o português Ricardo Pereira.\nVale sublinhar que Steve Cooper também está 'na calha' para suceder a Enzo Maresca no Leicester City.\nLeia Também: Ricardo Pereira prestes a conhecer um novo treinador no Leicester City"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66640e208802f.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 08:57:29",
        "category": "desporto"
    },
    {
        "headline": "\"Al Nassr? Cristiano Ronaldo não aguentaria tanto se não estivesse feliz\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577009/al-nassr-cristiano-ronaldo-nao-aguentaria-tanto-se-nao-estivesse-feliz?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Rubén de la Red é um profundo conhecedor da realidade do futebol do Médio Oriente, dada a recente passagem pelas camadas jovens do Al-Nasr SC, dos Emirados Árabes Unidos, e não tem dúvidas do papel que Cristiano Ronaldo tem desempenhado no desenvolvimento do mesmo.\n\nNuma extensa entrevista à edição deste sábado do jornal espanhol As, o antigo jogador do Real Madrid (onde partilhou balneário com o internacional português, ainda que por um curto período) não poupou nos elogios tecidos ao avançado do Al Nassr, que, assegura, está satisfeito com a opção tomada.\n\"Penso que está muito bem. Uma pessoa como o Cristiano não teria aguentado tanto tempo se não estivesse bem e feliz. Está muito bem. É uma referência a nível mundial, e é um país em crescimento. Penso que acrescenta muito, onde quer que vá\", afirmou.\nO jogador de 39 anos de idade, recorde-se, chegou à Arábia Saudita, no início de 2022, depois de ter rescindido contrato com o Manchester United. Desde então, soma um total de 64 golos e 15 assistências ao cabo de 70 jogos oficiais.\nLeia Também: Polémica na Arábia. Cristiano Ronaldo pode 'provocar' saída no Al Nassr"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65bbd2ca1c21c.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 08:53:05",
        "category": "desporto"
    },
    {
        "headline": "Barcelona conta com Jorge Mendes para 'amarrar' João Cancelo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577006/barcelona-conta-com-jorge-mendes-para-amarrar-joao-cancelo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O mercado de transferências de verão arranca dentro de menos de um mês, e o Barcelona já colocou 'mãos à obra' para dar por encerrado, o mais rapidamente possível, o plantel que o novo treinador, Hans-Dieter Flick, irá ter à disposição.\n\nEste sábado, o jornal espanhol Sport escreve que uma das prioridades passa por garantir a continuidade de João Cancelo, jogador que, na já findada temporada, somou quatro golos e cinco assistências em 42 encontros com a camisola blaugrana, por empréstimo do Manchester City.\nA direção liderada por Joan Laporta não dispõe de 'folga' financeira para fazer face aos cerca de 25 milhões de euros que os ingleses exigem para abrir mão do internacional português, pelo que o objetivo passa por alcançar uma nova cedência.\nÉ, precisamente, aqui que entra em equação o empresário do lateral formado no Benfica, o também luso Jorge Mendes, com quem os responsáveis catalães mantêm uma boa relação, e com o qual contam para convencer os citizens.\nLeia Também: \"João Félix e João Cancelo? Queremos que continuem no Barcelona\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6506140ecac1f.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 08:42:56",
        "category": "desporto"
    },
    {
        "headline": "Mbappé pode ter 'empurrado' Haaland para longe do Real Madrid",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576996/mbappe-pode-ter-empurrado-haaland-para-longe-do-real-madrid?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A contratação de Mbappé pelo Real Madrid deixou os amantes de futebol satisfeitos, mas há uma pessoa em particular que não gostou da 'bomba' deste mercado. Haaland nunca escondeu o sonho de jogar pelos merengues, uma possibilidade que terá ficado mais difícil com a chegada do craque francês à capital espanhola.\n\nDe acordo com o AS, Haaland contava mudar-se para a equipa de Carlo Ancelotti já na próxima época, depois de concluir três temporadas ao serviço do Manchester City, e sabe-se até que já tinham sido estabelecidos contactos no sentido de perceber em que moldes o norueguês aceitaria a mudança.\nNo entanto, apesar do Real Madrid continuar a ter muito interesse na contratação do avançado comandado por Guardiola, a verdade é que a soma dos salários de Haaland e Mbappé, sem falar nos possíveis prémios por cumprimento de objetivos, seria incomportável.\nPor outro lado, o Manchester City poderá tentar tirar proveito da oficialização de Mbappé para convencer Haaland de que o melhor é mesmo renovar contrato, algo que o norueguês tem recusado fazer.\nLeia Também: Mbappé com bom salário no Real Madrid... mas não melhor do que os colegas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6664064dbce3a.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 08:25:59",
        "category": "desporto"
    },
    {
        "headline": "Após rejeitar propostas, Lampard diz que já está \"pronto para trabalhar\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576983/apos-rejeitar-propostas-lampard-diz-que-ja-esta-pronto-para-trabalhar?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Como jogador, ninguém tem dúvidas do talento que Frank Lampard sempre demonstrou em campo. Enquanto treinador, o antigo craque inglês ainda tem muito para provar. Depois de uma passagem infeliz pelo Chelsea, como treinador interino, Lampard sente-se agora preparado para assumir um novo desafio, conforme confessou numa entrevista concedida ao Talksport.\n\nO melhor marcador da história do Chelsea confessou ter recebido algumas propostas, embora tenha decidido rejeitá-las porque \"não pareciam as oportunidades certas para este momento\". Sem clube desde junho do ano passado, o ex-jogador deixou claro que está \"pronto para trabalhar\" e que quer dar continuidade à paixão que tem pelo futebol. \nRecorde-se que, depois de 'pendurar as chuteiras', em fevereiro de 2017, Frank Lampard treinou a formação do Chelsea, entre julho de 2017 e junho de 2018. Depois, assinou com o Derby County, onde ficou apenas um ano. Voltou então a Londres, para treinar a equipa principal dos blues, mas em 2021 abandonou o cargo. Seguiu-se um período de um ano no Everton e, poucos meses depois, aceitou ser o treinador interino do Chelsea. Em 11 jogos, venceu apenas um.\nLeia Também: Oficial: Chelsea anuncia o primeiro reforço da próxima temporada"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666402aa55c3d.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 08:08:44",
        "category": "desporto"
    },
    {
        "headline": "Sporting quer defesa que foi equacionado por FC Porto e Benfica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576977/sporting-quer-defesa-que-foi-equacionado-por-fc-porto-e-benfica?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de oficializada a contratação de Vladan Kovačević e de Debast e Ioannidis estarem cada vez mais perto de assinarem, eis que o Sporting já definiu o seu próximo alvo. Juan Miranda, em final de contrato com o Bétis, foi um nome pensado por FC Porto e Benfica para este mercado, mas o defesa poderá mesmo seguir para Alvalade.\n\nSegundo o jornal O Jogo, o clube liderado por Rúben Amorim já iniciou as negociações pelo espanhol, de 24 anos, que seria uma opção para render Matheus Reis e Nuno Santos no corredor esquerdo da defesa leonina. Juan Miranda poderá acautelar a eventual saída de um destes colegas, ainda que o brasileiro tenha contrato até 2026 e o português tenha renovado, na última temporada, até 2027.\nNa temporada passada, a jogar ao lado dos portugueses William Carvalho e Rui Silva, Juan Miranda disputou 32 jogos, marcou dois golos e fez duas assistências. No seu currículo, destaca-se a passagem pelas camadas jovens do Barcelona, por onde passou grande parte da sua formação, tendo ainda realizado quatro jogos pela equipa principal. No site Transfermarket, o espanhol está avaliado em 9 milhões de euros.\nLeia Também: EM DIRETO: Siga os rumores e os negócios do mercado de transferências"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663f875283cd.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 07:24:41",
        "category": "desporto"
    },
    {
        "headline": "EM DIRETO: Siga os rumores e os negócios do mercado de transferências",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576974/em-direto-siga-os-rumores-e-os-negocios-do-mercado-de-transferencias?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O mercado de transferências de verão só abre, oficialmente, em julho. No entanto, um pouco por toda a Europa, os clubes já se vão movimentando no sentido de 'amarrarem' os reforços de que precisam para a temporada que se avizinha.\n\nFique com o Desporto ao Minuto e acompanhe, a par e passo, todas os rumores e confirmações de mais um dia de defeso."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663f3faf07db.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 07:03:36",
        "category": "desporto"
    },
    {
        "headline": "Vestir as camisolas de PSG e Real Madrid? O novo 'clube' de Mbappé",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2575990/vestir-as-camisolas-de-psg-e-real-madrid-o-novo-clube-de-mbappe?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Kylian Mbappé colocou um ponto final na especulação em torno do seu futuro, anunciando a mudança para o Real Madrid na última segunda-feira. O craque francês não é, no entanto, um caso inédito, uma vez que vários outros jogadores tiveram o privilégio de vestir a camisola dos merengues e do PSG. \n\nConfira a fotogaleria e descubra quem são. \nLeia Também: PSG responde a Mbappé: \"Absolutamente sem classe\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661f0d7bb72f.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 06:58:06",
        "category": "desporto"
    },
    {
        "headline": "Portugal-Croácia: Espaço para errar é cada vez mais curto",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576531/portugal-croacia-contagem-decrescente-para-a-viagem-rumo-a-alemanha?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Estádio Nacional do Jamor recebe este sábado, dia 8 de junho, o segundo jogo de cariz particular da seleção nacional, inserido na preparação para o Euro'2024, que se inicia a 14 de junho, na Alemanha.\n\nDepois da vitória por 4-2 frente à Finlândia, na passada terça-feira, Portugal procura corrigir os erros e espera-se que os cinco minutos que levaram aos dois golos de Pukki tenham recebido particular atenção durante os últimos treinos. \nPela frente, o grupo de Roberto Martínez terá uma Croácia que, à partida, promete mais dificuldades do que a Finlândia. Também a preparar-se para o Europeu, o grupo de Luka Modric e companhia não terá de se preocupar com Rúben Neves e Cristiano Ronaldo, que só ontem se juntaram ao estágio que decorre na Cidade do Futebol, em Oeiras. Já Nélson Semedo, que esteve a recuperar de uma lesão, está apto e deverá ser novamente opção.\nA penúltima partida de Portugal antes do arranque do Euro'2024 tem início marcado para as 17h45 deste sábado e terá o alemão Harm Osmer como árbitro principal.\nTreinadores em discurso direto\nRoberto Martínez:\nPrimeiro verdadeiro teste a Portugal: \"Não, a resposta é clara. Um jogo amigável não dá um nível real das seleções. É um adversário com estilo próprio, e precisamos de nos adaptar e controlar o jogo. Mas é um jogo amigável. O resultado tem um contexto, e, para nós, é o de preparar os jogadores individualmente para o Europeu. A nossa visita ao Palácio de Belém foi uma noite muito agradável, uma demonstração do nosso presidente da importância da seleção para todos os portugueses. Os jogadores gostaram muito do evento. Agora, acho que, psicologicamente, tornámo-nos ainda mais preparados\".\nExpetativas frente à Croácia: \"Todos os adversários são complicados. A Croácia é diferente, porque gosta da posse de bola. Tem um estilo claro, em que os jogadores como Modric, Kovacic e Brozovic dão algo próprio. Quando não estão no relvado, os outros jogadores jogam ao mesmo estilo. A estabilidade do treinador, que está a fazer um trabalho fantástico, faz da Croácia um adversário competitivo e diferente do que tivemos, até este momento. Será um adversário para demonstrar o nosso nível, temos de trabalhar as ligações. É importante ter uma estrutura defensiva sem bola, porque é um adversário que vai ter bola. Depois, é o segundo jogo da fase de preparação, e a Croácia é um exemplo no futebol mundial, um país com quatro milhões tem gerações de jogadores incríveis. Todos nos lembramos do Europeu de 1996, mas, agora, estamos a falar de um grupo de jogadores que demonstra muito bem o trabalho do selecionador\".\nCristiano Ronaldo e Rúben Neves juntam-se ao grupo: \"O Cristiano está a ter desempenhos, no seu clube, muito consistentes. Não há dúvida de que é um marcador incrível, é o sexto Europeu, é o único jogador que jogou cinco Europeus. Estamos a falar de um feito único no futebol mundial, e a experiência é importante para nós. Depois, temos 23 jogadores de campo que criam uma competitividade, e o jogo toma decisões. O Cristiano está preparado para ajudar a equipa e dar tudo o que puder dar. Não há outro jogador no futebol mundial que dê ao balneário o que o Cristiano dá\".\nZlatko Dalic:\nPreparação para o Euro: \"Penso que estamos no grupo mais difícil do Euro2024, num torneio tão grande é importante começar o melhor possível e espero que ganhemos o primeiro jogo. Obviamente, que começando a jogar contra a Espanha, consideramos que Portugal é um teste excelente para isso.\"\nPortugal diferente de Espanha: \"Os perfis das equipas são diferentes, mas Portugal tem jogadores de topo e foi uma boa escolha para nós.\"\nÚltimos resultados\nPortugal: V-V-V-D-V\nCroácia: V-V-V-V-V\nÚltimos onzes\nPortugal: José Sá, João Cancelo, Rúben Dias, António Silva, Nuno Mendes, João Palhinha, João Neves, Vitinha, Francisco Conceição, Diogo Jota, Rafael Leão.\nCroácia: Dominik Livakovic, Josip Juranovic, Martin Erlic, Domagoj Vida, Borna Sosa, Mateo Kovacic, Martin Baturina, Lovro Majer, Andrej Kramaric, Ivan Perisic, Bruno Petkovic.\nAusências\nPortugal: Cristiano Ronaldo, Rúben Neves e Pepe.\nCroácia: (-)\nLeia Também: \"Cristiano Ronaldo está preparado para ajudar e dar tudo por Portugal\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_628927b8eeac0.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 06:57:18",
        "category": "desporto"
    },
    {
        "headline": "Duelo grego na 2.ª Circular. Pavlidis e Ioannidis numa 'luta de galos'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576694/duelo-grego-na-2-circular-pavlidis-e-ioannidis-numa-luta-de-galos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Benfica e Sporting já trabalham a fundo na definição do plantel para a próxima temporada e correm o risco de, talvez sem querer, tornarem a Segunda Circular num autêntico 'campo de luta' entre dois jogadores que se conhecem muito bem.\n\nLeões e encarnados estabeleceram a chegada de um avançado como uma das principais prioridades no mercado de transferências e até vão 'atacar' dois jogadores que dão cartas na seleção grega. Falamos de Fotis Ioannidis e Vangelis Pavlidis, dois craques helénicos que se conhecem de outras bandas e podem muito bem vir a ser rivais... quando até são alternativa um do outro.\nCom menos um ano do que o compatriota que pode rumar ao Benfica, Ioannidis, alvo do Sporting para o reforço do ataque, é o habitual titular na seleção da Grécia. Aos 24 anos, o avançado tem dado nas vistas ao serviço do Panathinaikos. Já Pavlidis, que pertence aos quadros do AZ, fez a sua melhor época em termos de golos.\nIoannidis, um jogador semelhante a Gyokeres\nCom Debast e Kovacevic garantidos, o Sporting concentra agora esforços nas negociações por Fotis Ioannidis. O grego passa ser a grande prioridade dos leões para o ataque, mas não se espera que seja uma contratação barata para os campeões nacionais.\nFace ao assédio cada vez maior em torno de Gyokeres (pretendido por vários 'tubarões' europeus) e até para precaver uma possível saída de Paulinho, o Sporting há muito que se colocou em campo para garantir o jogador que pertence ao Panathinaikos.\nÀ semelhança goleador sueco dos verde e brancos, Ioannidis é um jogador mais físico e que consegue utilizar bem o corpo para proteger a bola. A esta capacidade física, o jogador, de 25 anos, consegue aliar muitos golos. Na última época na Grécia, o dianteiro apontou 23 golos e fez 10 assistências. Um cartão de visita bastante apelativo.\nContudo, o preço para a sua contratação não será reduzido. As últimas informação dão conta de que o Panathinaikos está a pedir 20 milhões de euros por Ioannidis, jogador que tem contrato com o clube grego até junho de 2027.\nPavlidis, um 'clone' de Gonçalo Ramos\nO ataque é mesmo uma das posições que o Benfica procura reforçar este verão. Depois de uma época quase a 'seco' por parte dos avançados à disposição de Roger Schmidt - Arthur Cabral, Marcos Leonardo e Casper Tengstedt fizeram, em conjunto, 22 golos - o clube da Luz decidiu fazer uma revolução na frente de ataque.\nCom Arthur Cabral e Tengstedt apontados à saída no verão, Vangelis Pavlidis foi colocado no topo das prioridades encarnadas e o Benfica quer fechar a contratação do grego, que tem alguns clubes interessados na sua contratação.\nMas o que pode trazer o ainda avançado do AZ Alkmaar ao Benfica? Pavlidis é um jogador que encaixa que 'nem um luva' naquela que é a ideia tática de Roger Schmidt. Semelhante a Gonçalo Ramos, que foi o 'abono de família' do alemão na primeira época em Lisboa, o grego é um avançado com 'fome' de golos e que se adapta bem a jogar em pressão alta.\nFisicamente possante, o dianteiro, de 25 anos, é também muito móvel. Ao contrário do amigo Ioannidis, Pavlidis nunca jogou na terra-natal. Depois de ter feito a formação na Alemanha, onde passou por Bochum e Dortmund, mudou-se de armas e bagagens para os Países Baixos, onde se mantém até aos dias de hoje.\nDepois de três temporadas no Willem II, o grego seguiu para o AZ Alkmaar, onde tem sido sinónimo de golos. Em três temporadas ao serviço do clube onde está o português Tiago Dantas, marcou 80 golos e assinou 25 assistências. À semelhança de Gyokeres, colocou-se no top 10 de jogadores mais participações em golo nas principais ligas europeias. E e este cartão de visita que tem feito os neerlandeses fazem 'finca pé' na saída do goleador. Com contrato até junho de 2025, o Alkmaar exige cerca de 20 milhões de euros por Pavlidis.\nAinda que do mesmo país de origem, Ioannidis e Pavlidis são avançados de estilos muitos diferentes e com muita qualidade Mas o que podem trazer os dois gregos a Sporting e Benfica se se mudarem para Portugal este verão? Uma coisa é certa: golos não devem faltar.\nLeia Também: Pavlidis e Benfica cada vez mais perto. Grego quer jogar a Champions\nLeia Também: Depois da baliza, o ataque. Sporting a um passo de fechar mais um reforço"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66632ce4e802e.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 06:56:06",
        "category": "desporto"
    },
    {
        "headline": "Proscritos de Sérgio Conceição espreitam nova 'vida' com Vítor Bruno",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576774/proscritos-de-sergio-conceicao-espreitam-nova-vida-com-vitor-bruno?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Vítor Bruno mostrou-se confiante em explorar da melhor forma o \"potencial\" do atual plantel do FC Porto. O novo treinador dos dragões foi formalmente apresentado na tarde de sexta-feira, em pleno camarote presidencial do Estádio do Dragão, e admitiu que vai olhar para dentro antes de procurar soluções fora do clube, também porque a atual situação financeira do clube assim o exige. \n\nNo entanto, esta afirmação de Vítor Bruno pode não estar apenas focada no talento da formação, que o novo técnico diz ser o \"ouro da casa\". Também os jogadores que pouco contavam para Sérgio Conceição podem ganhar uma 'nova vida' até porque Vítor Bruno \"conhece o balneário como ninguém\". \nNeste lote de jogadores destacam-se, evidentemente, aqueles que foram afastados pelo antigo treinador de FC Porto de forma mais séria, tendo sido, aliás, excluídos da celebração da conquista da Taça de Portugal. Falamos de Toni Martínez, André Franco e Iván Jaime, sendo que Jorge Sánchez, o quarto proscrito de Conceição, fica de fora desta equação dificilmente continuará no Dragão após finalizado o empréstimo do Ajax. \n\n\n\n FC Porto afasta Iván Jaime, Jorge Sánchez, Franco e Toni Martínez \nDecisão foi tomada pela direção liderada por Pinto da Costa, com o aval de Sérgio Conceição.\n Carlos Pereira Fernandes | 10:14 - 16/04/2024 \n\nO trio não joga desde o meio de abril, após o jogo com o Famalicão, e o seu futuro depende agora da decisão de Vítor Bruno, lembrando que o agora treinador do FC Porto era o número 2 na equipa técnica liderada por Conceição, ainda que possa ter sido contra a decisão drástica do então técnico principal. A direção liderada por André Villas-Boas acredita que os três jogadores têm condições para fazerem parte do novo grupo de trabalho, mas a última palavra será de Vítor Bruno. \nConceição lembrou quarteto no Jamor \nApós a conquista da final da Taça de Portugal, na qual o FC Porto acabaria por vencer o Sporting, o treinador não se esqueceu das \"decisões difíceis\" que teve de tomar ao longo da temporada e fez questão de lembrar o quarteto. \n\"Tomei decisões, mesmo com o grupo de trabalho, muito duras. Uma palavra para Jorge Sánchez, Iván Jaime, André Franco e Toni Martínez, porque ponderei muito. Fiz isto a primeira vez na minha carreira, custou-me muito, mas tinha de ser, porque vejo sempre a equipa em primeiro lugar. Por aquilo que vivemos dentro do balneário, tínhamos de dar um sinal forte. Tiveram sempre o máximo respeito por mim e pelo FC Porto, mas foram opões que tive de tomar\", atirou Conceição, em pleno relvado do Jamor. \nRiscados da ida ao museu \nApesar das palavras de Sérgio Conceição, o quarteto ficou fora das celebrações da conquista da prova rainha, bem como da deslocação ao museu do FC Porto, no dia seguinte, para entregar a Taça conquistada.\nPor coincidência (ou não), André Franco, Toni Martínez, Iván Jaime e Jorge Sánchez decidiram juntar-se num restaurante em Vila Nova de Gaia e o momento acabou por ser partilhado pelo proprietário do mesmo. Haverá nova 'vida' para os três?\n\n\n\n Quarteto afastado por Conceição junta-se em restaurante após novo 'corte' \nAndré Franco, Iván Jaime, Toni Martínez e Jorge Sánchez estiveram juntos num restaurante no dia em que os colegas de equipa foram homenageados no Museu do clube azul e branco.\n Notícias ao Minuto | 07:49 - 28/05/2024 \n\nLeia Também: \"Sei que é uma missão difícil, mas quero muito, muito, ganhar\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666320acb07b9.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 06:55:20",
        "category": "desporto"
    },
    {
        "headline": "Americanos querem comprar 25% da SAD do Benfica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576973/americanos-querem-comprar-25-da-sad-do-benfica?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mark Attanasio e Jean-Marc Chapus terão iniciado um \"diálogo\" com o Benfica, tendo em vista a aquisição de 25% da SAD. A informação é avançada, esta sexta-feira, pelo Sportico, portal especializado nas finanças do desporto.\n\nOs dois empresários norte-americanos fazem parte do consórcio Crescent Capital, mas, sublinha a mesma publicação, pretendem investir na sociedade encarnada a título individual, sendo que, para já, ainda são desconhecidos os valores envolvidos num eventual entendimento.\nMark Attanasio é a figura mais mediática desta dupla, uma vez que é o proprietário dos Milwaukee Brewers, clube que compete na MLS (o campeonato norte-americano do basebol), e que adquiriu, em 2005, a troco de 223 milhões de dólares.\nAtualmente, o emblema é avaliado em qualquer coisa como 1,6 mil milhões de dólares (1,5 mil milhões de euros), sendo que o próprio empresário ocupa o cargo de presidente do comité de investimentos da MLB.\nLeia Também: Atenção, Benfica. Kokçu vai mesmo participar no Europeu 2024"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6615431f0e8b8.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 06:53:29",
        "category": "desporto"
    },
    {
        "headline": "Lá fora: Do 'pesadelo' inglês ao \"coração\" de Alcaraz",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576971/la-fora-do-pesadelo-ingles-ao-coracao-de-alcaraz?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Carlos Alcaraz é uma das 'personagens principais' da imprensa desportiva internacional, este sábado, começando, desde logo, pela espanhola, claro está, onde se destaca a \"cabeça\" e o \"coração\" demonstrados, perante Jannik Sinner.\n\nO apuramento do tenista de apenas 21 anos de idade para a final do histórico torneio masculino de singulares de Roland Garros (onde irá medir forças com o alemão Alexander Zverev) também merece honras de capa no jornal francês L'Équipe, que o aponta como o herdeiro natural de Rafael Nadal.\nJá no Reino Unido, o destaque vai, claro está, para a surpreendente derrota sofrida por Inglaterra diante da Islândia, em pleno Wembley Stadium, por 0-1, naquele que foi o último teste antes do Campeonato da Europa.\nFinalmente, em Itália, as atenções estão já totalmente viradas para o mercado de transferências de verão, onde, por exemplo, o AC Milan tenta garantir a aquisição de Armando Broja junto do Chelsea, e a Juventus procura convencer o Aston Villa a libertar Douglas Luiz."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663ef37164cf.jpeg?w=1920"
            }
        ],
        "published": "2024-06-08 06:43:35",
        "category": "desporto"
    },
    {
        "headline": "Por cá: Pavlidis a chegar e Vítor Bruno de \"consciência tranquila\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576970/por-ca-pavlidis-a-chegar-e-vitor-bruno-de-consciencia-tranquila?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A apresentação de Vítor Bruno enquanto sucessor de Sérgio Conceição, no comando técnico do FC Porto, é tema dominante na imprensa desportiva nacional, este sábado. Um dia marcado, ainda, pela aproximação entre o Benfica e Vangelis Pavlidis.\n\nA Bola\n\"'Consciência tranquila' - Novo treinador do FC Porto não escondeu incómodo da rotura com Sérgio Conceição\".\n\"Regresso ao Jamor para o penúltimo teste antes do Euro - 'Nenhum jogador do mundo dá a um balneário o que o Cristiano dá'\".\n\"Aperta-se o cerco a João Neves e não há acordo para novo contrato - Benfica\".\nO Jogo\n\"'É preciso coragem de olhar, pegar e assumir' - Novo treinador do FC Porto promete não hesitar na aposta no 'ouro da casa'\".\n\"Francisco Peñuela venceu o sufoco - Venezuelano da RP Boavista é o primeiro camisola amarela do GP do Douro Internacional\".\n\"Juan Miranda negociado - Leões atacam lateral esquerdo em final de contrato com o Betis\".\nRecord\n\"Pavlidis quer saber tudo - Recolhe informações sobre o Benfica e Lisboa\".\n\"'Pôr a equipa a ganhar, sim ou sim - Vítor Bruno ambicioso\".\n\"Trincão escapa ileso a acidente - Danifica Porsche de 300 mil euros\"."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663ec7f90c4a.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 06:31:45",
        "category": "desporto"
    },
    {
        "headline": "Benfica está a vitória do título e treinador garante: \"Temos de dar tudo\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576953/benfica-esta-a-vitoria-do-titulo-e-treinador-garante-temos-de-dar-tudo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Após nova vitória, esta sexta-feira, no Dragão Arena diante do FC Porto, o Benfica colocou-se a uma vitória de se sagrar tricampeão nacional de basquetebol.\n\nAinda que o título esteja perto, Norberto Alves, que deixou elogios aos seus jogadores, garantiu que não quer facilitismos para o jogo 3 que acontece já na próxima segunda-feira no Pavilhão da Luz.\n\"Este jogo foi muito mais difícil. A equipa teve de fazer uma segunda parte extraordinária em termos defensivos, ir buscar o jogo num ambiente difícil. Acho que na segunda parte voltámos a encontrar aquilo que era a nossa defesa, ajustámos uma ou outra questão em que estávamos a falhar. Começámos a condicionar o FC Porto em termos ofensivos e isso foi determinante. No final da primeira parte disse aos jogadores que, não estando a jogar bem, o jogo não estava perdido. E sentia que podíamos entrar naquilo que é a nossa forma de jogar defensiva e ofensivamente. Isso aconteceu na segunda parte. Muito mérito dos nossos jogadores, que acreditaram e nunca desistiram. Deram este passo em frente\", garantiu Norberto Alves, citado pelos meios oficiais do Benfica.\n\"O mais importante é manter o foco, é preciso ganhar outro jogo. Temos de dar tudo como se estivesse 0-0. Voltar a olhar para o que fizemos bem, procurar replicar, e corrigir uma ou outra questão em que não estivemos tão bem. Manter este espírito de equipa e capacidade de sofrer, que é decisivo\", finalizou.\nLeia Também: Benfica volta a 'vergar' FC Porto e coloca-se a uma vitória do título\nLeia Também: Fernando Sá arrasa a própria equipa: \"Alguns não estão focados no título\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_642075cd6387c.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:58:46",
        "category": "desporto"
    },
    {
        "headline": "Dois futebolistas portugueses no melhor onze do Europeu de sub-17",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576947/dois-futebolistas-portugueses-no-melhor-onze-do-europeu-de-sub-17?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A UEFA revelou esta sexta-feira aquele que considerou ser o melhor onze do Europeu sub-17. Portugal perdeu a final da prova com a Itália, mas colocou dois jogadores na equipa ideal da competição.\n\nPercorra a galeria e descubra quem são.\nLeia Também: Humberto Coelho convicto no sucesso da geração sub-17 no Europeu sub-19"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6654db9e396f4.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:37:44",
        "category": "desporto"
    },
    {
        "headline": "Oficial:  Leverkusen anuncia o seu primeiro reforço para a nova época",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576943/oficial-leverkusen-anuncia-o-seu-primeiro-reforco-para-a-nova-epoca?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O campeão alemão Bayer Leverkusen anunciou, esta sexta-feira, o primeiro reforço para a nova temporada. Trata-se de Jeanuel Belocian, de apenas 19 anos.\n\nConsiderando uma das maiores promessas do futebol francês, Belocian, oriundo do Rennes e internacional sub-21 de França, assinou até 2029. Vai custar cerca de 15 milhões de euros aos alemães.\n\"É simplesmente incrível para mim poder juntar-me ao campeão alemão. Estou ansioso para conhecer os adeptos e o estádio do Leverkusen. Vi os jogos europeus da equipa pela televisão e a forma como jogaram foi realmente fantástica\", afirmou o jovem, em declarações oficiais do conjunto germânico.\n\n#BienvenueBelocian 🤝 ️️Der französische U21-Nationalspieler Jeanuël Belocian wechselt zur kommenden Saison vom Erstligisten FC @staderennais zum Deutschen Fußball-Meister und Pokalsieger unters Kreuz.#Bayer04 | #Werkself | #Belocian pic.twitter.com/TTkstMp4AQ\r\n— Bayer 04 Leverkusen (@bayer04fussball) June 7, 2024\n\n\n\nLeia Também: O golaço de Xhaka que valeu a dobradinha ao Bayer Leverkusen"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66638b70d6174.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:37:26",
        "category": "desporto"
    },
    {
        "headline": "Atenção, Benfica. Kokçu vai mesmo participar no Europeu 2024",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576934/atencao-benfica-kokcu-vai-mesmo-participar-no-europeu-2024?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A seleção da Turquia, adversária de Portugal no Europeu 2024, revelou, nesta sexta-feira, a lista final de convocados de Vincenzo Montella para a competição.\n\nO selecionador italiano cortou oito nomes em relação à pré-convocatória inicial, mas o benfiquista Orkun Kokçu manteve-se e vai mesmo defrontar a equipa das quinas no próximo dia 22 de junho.\nAlém de Portugal e Turquia, o grupo F do Euro'2024 conta ainda com a presença da República Checa, contra quem a seleção nacional se vai estrear, e ainda a Geórgia.\nA lista final de 26 convocados da Turquia:\nGuarda-redes: Altay Bayindir (Manchester United), Mert Gunok (Besiktas), Ugurcan Cakir (Trabzonspor).\nDefesas: Mert Muldur (Fenerbahçe), Zeki Celik (AS Roma), Abdulkerim Bardakci (Galatasaray), Ahmetcan Kaplan (Ajax), Merih Demiral (Al Ahli), Samet Akaydin (Valencia), Ferdi Kadioglu (Fenerbahçe).\nMédios: Hakan Calhanoglu (Inter), Ismail Yuksek (Fenerbahçe), Kaan Ayhan (Galatasaray), Okay Yokuslu (West Broomwich Albion), Orkun Kokçu (Benfica), Salih Ozcan (Dortmund).\nAvançados: Irfan Can Kahveci (Fenerbahçe), Yunus Akgun (Leicester City), Kenan Yildiz (Juventus), Kerem Akturkoglu (Galatasaray), Arda Guler (Real Madrid), Baris Alper Yilmaz (Galatasaray), Bertug Yildirim (Rennes), Cenk Tosun (Besiktas), Semih Kilicsoy (Besiktas), Yusuf Yazici (Lille).\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por @millitakimlar\n\n\n\n\n\nLeia Também: Euro'2024: Eis os jogadores mais valiosos da Chéquia, Turquia e Geórgia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_648d683adc0a6.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:14:10",
        "category": "desporto"
    },
    {
        "headline": "Fernando Sá arrasa a própria equipa: \"Alguns não estão focados no título\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576931/fernando-sa-arrasa-a-propria-equipa-alguns-nao-estao-focados-no-titulo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Fernando Sá, treinador da equipa de basquetebol do FC Porto, arrasou, esta sexta-feira, os seus próprios jogadores, após a segunda derrota caseira seguida na final do playoff diante do Benfica, que deixou as águias a apenas uma vitória do tricampeonato.\n\n\"Eu vou focar as minhas palavras em pouco. Há jogadores nesta equipa que não parecem focados em lutar pelo título nacional e a intensidade com que estão em campo é algo em que nós não nos revemos. Temos de tomar decisões\", afirmou o técnico.\n\"Não é impossível dar a volta à final, é possível e, enquanto nós tivermos oportunidade de o fazer, eu e os jogadores que estiverem prontos para jogar iremos deixar tudo dentro de campo para conseguirmos virar\", finalizou.\nLeia Também: Benfica volta a 'vergar' FC Porto e coloca-se a uma vitória do título"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65baae27ba610.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:02:15",
        "category": "desporto"
    },
    {
        "headline": "\"Real? PSG teve Neymar, Messi, Mbappé e não ganhou um título europeu\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576924/real-psg-teve-neymar-messi-mbappe-e-nao-ganhou-um-titulo-europeu?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Javier Tebas, presidente da La Liga, reagiu com satisfação, na tarde desta sexta-feira, à contratação de Kylian Mbappé, a custo zero, por parte do Real Madrid.\n\nO dirigente considerou que a chegada do avançado francês a Madrid é uma boa notícia para o campeonato espanhol, mas relembrou ainda o que aconteceu ao PSG, onde Mbappé esteve sete épocas.\n\"É sempre benéfico quando chegam grandes jogadores e grandes treinadores. O que não quer dizer, como li algures, é que os direitos audiovisuais vão aumentar. Os jogos têm de ser jogados. Nenhum jogador, por muito bom que seja, garante êxito. O PSG teve Neymar, Messi e Mbappé e não ganhou um único título europeu\", começou por dizer Tebas.\n\"Quem diz isso não conhece o mundo dos direitos audiovisuais. Quando os números chegam a um sítio, têm de se consolidar e tem de haver muito trabalho à sua volta. Temos o exemplo da Arábia Saudita, que tem figuras e os seus direitos audiovisuais internacionais. Não estou a ver que tenham quebrado o mercado. Não é assim que funciona o mundo dos direitos audiovisuais a nível nacional ou internacional\", prosseguiu o dirigente espanhol.\n\"O que posso dizer é o que tenho defendido, que no PSG ele estava sobrevalorizado, que podia cobrar isso porque não estava dentro do habitual. Esse tem sido o meu discurso e o que estava fora do mercado era o que ele recebia no PSG. O que cobrar no Real Madrid estará dentro do mercado, tenho a certeza. E não conheço o que vai cobrar, porque isso leva controlo económico\", finalizou.\nLeia Também: Mbappé com bom salário no Real Madrid... mas não melhor do que os colegas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661f0d7bb72f.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 22:50:40",
        "category": "desporto"
    },
    {
        "headline": "11 sócios do FC Porto faziam anos e clube deu-lhes este presente especial",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576917/11-socios-do-fc-porto-faziam-anos-e-clube-deu-lhes-este-presente-especial?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O FC Porto partilhou esta sexta-feira, através das redes sociais, um vídeo com aquela que foi uma experiência única para 11 sócios. Essas 11 pessoas faziam anos no dia de hoje e foram convidadas para assistirem 'in loco' à apresentação de Vítor Bruno como novo treinador dos dragões.\n\nConfira o vídeo:\nLeia Também: Villas-Boas quer homenagear Conceição e deixa recado a Pinto da Costa\nLeia Também: Villas-Boas agradece a Sérgio Conceição e garante: \"Esta é a tua casa\"\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66637d79f21b0.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 22:37:24",
        "category": "desporto"
    },
    {
        "headline": "\"Roger Schmidt? Não foi uma época má como dizem os adeptos\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576911/roger-schmidt-nao-foi-uma-epoca-ma-como-dizem-os-adeptos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Tomás Tavares concedeu, esta sexta-feira, uma extensa entrevista à Sport TV, na qual, entre outros temas, analisou a época do Benfica, clube que representou antes de se mudar para os russos do Spartak Moscovo no verão passado.\n\nO defesa-direito considerou que a época \"não foi tão má como dizem os adeptos\" e que a culpa não é do treinador alemão Roger Schmidt.\n\"Tento sempre acompanhar o Benfica, mesmo com a diferença de horário. Mesmo que não veja os jogos, tento ver os resultados. Mas claro, foram muitos anos de Benfica e é sempre um clube pelo qual tenho carinho\", começou por dizer Tomás Tavares.\n\"Como é óbvio, um clube como o Benfica ambiciona ganhar sempre todas as competições onde está, mas as coisas nem sempre correm como queremos. Ninguém gosta de perder ou ter maus resultados. Em relação ao treinador, acho que não será muito por aí, até porque foi campeão no ano passado. São épocas menos boas. Penso que não foi uma época má como dizem os adeptos, o Benfica acabou em 2.º lugar e, na Liga Europa, teve uma prestação boa e infelizmente não conseguiu passar contra o Marseille. Em termos individuais, de certeza que os jogadores se sentem melhores do que antes. Acontece\", prosseguiu.\nDe regresso aos relvados após recuperar de uma lesão grave no ligamento cruzado de um joelho, Tomás Tavares recordou esse período\n\"Foi bastante tempo lesionado, mas já tinha tido uma experiência assim e, por um lado, já sabia o que me esperava. Foi trabalhar e agora estou desejoso para regressar. A adaptação foi boa. Acho que o clube também me recebeu bem, já havia pessoas que conhecia. Foi tudo muito tranquilo, tirando a questão do frio\", finalizou.\nLeia Também: Benfica volta a 'vergar' FC Porto e coloca-se a uma vitória do título"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d814e9b78ef3.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 22:28:00",
        "category": "desporto"
    },
    {
        "headline": "Quatro equipas lusas lideram no fim do 1.º dia da Euro-Winners Challenge",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576908/quatro-equipas-lusas-lideram-no-fim-do-1-dia-da-euro-winners-challenge?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Numa prova que arrancou hoje na Praia da Nazaré, e cujos dois finalistas apurar-se-ão diretamente para a fase a eliminar da Euro-Winners Cup - competição principal daquela que é considerada a 'Champions das areias' e que é homologada pela Beach Soccer Worldwide --, também as formações lusas do Porto Mendo e da Casa do Benfica de Viseu somaram vitórias, no entanto, estas foram alcançadas no prolongamento e no desempate por penáltis, respetivamente, razão pela qual valem apenas dois e um ponto.\n\nAs equipas da divisão secundária voltam a entrar em ação no sábado, num dia de competição que arranca às 09:00, sendo que a final está marcada para o dia 13, momento em que já serão conhecidos os vencedores da fase de grupos da prova principal -- são 36 equipas divididas por nove agrupamentos --, que terá início no dia 09.\nJá as 23 equipas que vão disputar a Euro-Winners Cup feminina, e que estão divididas por seis grupos, vão dar o pontapé de saída no dia 10. "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_55a3ca1f38d81.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 22:06:02",
        "category": "desporto"
    },
    {
        "headline": "Alexander Zverev vence Casper Ruud e marca final com Carlos Alcaraz",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576898/alexander-zverev-vence-casper-ruud-e-marca-final-com-carlos-alcaraz?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Zverev, quarto jogador do ranking mundial e que disputou as meias-finais deste torneio de terra batida pela quarta vez consecutiva, superou o sétimo da hierarquia em quatro parciais, tendo perdido o primeiro por 6-2, mas depois virou o encontro com parciais de 6-2, 6-4 e 6-2, em duas horas e 35 minutos.\n\nO germânico vai defrontar agora na final, marcada para domingo, o espanhol Carlos Alcaraz, terceiro do mundo, que hoje derrotou o italiano Jannik Sinner, segundo do ranking, em cinco sets, por 2-6, 6-3, 3-6, 6-4 e 6-3, em quatro horas e 12 minutos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43005576.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 21:42:25",
        "category": "desporto"
    },
    {
        "headline": "Pré-Euro'2024: Alemanha sofre para vencer, Inglaterra derrotada em casa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576896/pre-euro2024-alemanha-sofre-para-vencer-inglaterra-derrotada-em-casa?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As seleções europeias continuam a preparar o Euro'2024 e esta sexta-feira a Alemanha, anfitriã, teve de sofrer para vencer a Grécia (2-1), ao passo que a Inglaterra consentiu uma derrota caseira diante da Islândia. \n\nEm Wembley, a seleção dos três leões, vista por muitos como uma das grandes candidatas à vitória no Euro'2024, cedo ficou a perder, graças ao golo de Jon Dagur Thorsteinsson aos 12 minutos, e nunca conseguiu quebrar a resistência islandesa até ao final dos 90 minutos. \nAo mesmo tempo, em Mönchengladbach, a Alemanha também esteve em desvantagem, por conta do golo de Georgios Masouras, apontado aos 34 minutos, mas acabaria por dar a volta ao jogo já nos descontos. \n\n\n\n Atenção, Sporting. Ioannidis lesiona-se e abandona o Alemanha-Grécia \nAlvo leonino teve de ser substituído por... Vangelis Pavlidis.\n Notícias ao Minuto | 20:53 - 07/06/2024 \n\nHavertz restabeleceu o empate aos 56 minutos, ao passo que Groos consumou a reviravolta no marcador aos 90'. \nRefira-se que este foram os últimos jogos de preparação tanto da Inglaterra como da Alemanha. Os alemães disputam o jogo inaugural do Euro'2024, frente à Escócia, já dentro de uma semana, na próxima sexta-feira, enquanto os ingleses entram em ação no dia 16 de junho, domingo, com o duelo frente à Sérvia. \n[Notícia atualizada às 21h41]"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66636dd0cdc35.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 21:38:17",
        "category": "desporto"
    },
    {
        "headline": "Incrível: Festejou antes do tempo e perdeu medalha na linha de meta",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576887/incrivel-festejou-antes-do-tempo-e-perdeu-medalha-na-linha-de-meta?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O mundo do desporto já nos ensinou que festejar antes do tempo nem sempre dá bom resultado. Esta sexta-feira chega-nos mais um exemplo, desta feita vindo de Roma, em plenos Europeus de atletismo.\n\nA espanhola Laura García-Caro estava lançada para conquistar a medalha de bronze nos 20km de marcha e decidiu pegar numa bandeira para festejar ainda antes de cruzar a linha de meta.\nNo entanto, os derradeiros metros trouxeram-lhe um grande dissabor, uma vez que a ucraniana Lyudmila Olyanovska 'meteu' o turbo e aproveitou a distração da espanhola para chegar ao terceiro lugar e 'roubar' a medalha de bronze. \n\"Quando faltavam 100 metros olhei para atrás e vi que estava 40 ou 50 metros atrás de mim e pensei que não me iria apanhar. Apesar de estar a celebrar, estava a marchar no meu máximo. Estou muito desiludida pelo que aconteceu. Pensava que ela não me iria apanhar\", explicou Laura García-Caro, em declarações aos jornalistas, visivelmente emocionada. \nRefira-se que a medalha de ouro ficou para a italiana Antonella Palmisano, ao passo que Valentina Trapletti conquistou a prata.\n  "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666369eeed449.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 21:26:55",
        "category": "desporto"
    },
    {
        "headline": "Benfica volta a 'vergar' FC Porto e coloca-se a uma vitória do título",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576870/benfica-volta-a-vergar-fc-porto-e-coloca-se-a-uma-vitoria-do-titulo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Benfica voltou a sorrir no Dragão Arena na tarde desta sexta-feira. No segundo jogo da final do campeonato nacional de basquetebol, o conjunto encarnado voltou a surpreender o rival e venceu por 73-62. Um resultado que pode culminar em campeão no próximo jogo.\n\nNum encontro que decorreu num pavilhão que estava completamente cheio, o FC Porto sabia que tinha de fazer pela vida para impedir nova vitória do Benfica, sob pena do rival poder ser campeão já no jogo 3 no Pavilhão da Luz.\nCom o grande apoio dos adeptos nas bancadas, a equipa orientada por Fernando Sá foi controlado o duelo desde o primeiro minuto. Ao intervalo, o FC Porto vencia de forma tranquila por 37-28.\nA verdade é que os últimos dois períodos do encontro foram fundamentais para que o FC Porto averbasse nova derrota. O campeão nacional em título voltou revigorado do intervalo e no final do terceiro quarto vencia pela margem mínima (51-50). A diferença cresceu no último período e Benfica acabou mesmo por vencer 73-62 no fim.\nFruto desta vitória, a equipa liderada por Norberto Alves coloca-se a apenas uma vitória de se tornar tricampeão. Os encarnados têm agora pela frente dois duelos no Pavilhão da Luz, sendo que o primeiro acontece já na próxima segunda-feira, 10 de junho (15h00). O quarto encontro desta final do playoff é a 12 de junho (18h30).\nLeia Também: Benfica 'cilindra' FC Porto e ganha avanço na final do campeonato"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663625863475.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 21:06:12",
        "category": "desporto"
    },
    {
        "headline": "Atenção, Sporting. Ioannidis lesiona-se e abandona o Alemanha-Grécia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576876/atencao-sporting-ioannidis-lesiona-se-e-abandona-o-alemanha-grecia?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Soam os alarmes no Sporting. Fotis Ioannidis, alvo dos leões para o mercado de transferências deste verão, lesionou-se no ombro direito na noite desta sexta-feira, em jogo particular entre a Alemanha e a Grécia. \n\nO momento aconteceu logo aos 10 minutos e obrigou o selecionador grego a fazer entrar Vangelis Pavlidis, que está no radar do Benfica, para o lugar de Ioannidis, que saiu apoiado pela equipa médica e visivelmente agastado com a dor sentida. \nConfira a fotogaleria. \nLeia Também: Depois da baliza, o ataque. Sporting a um passo de fechar mais um reforço"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666363ae4bc8e.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:53:01",
        "category": "desporto"
    },
    {
        "headline": "FC Porto enceta \"conversas formais\" por médio no radar do Benfica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576867/fc-porto-enceta-conversas-formais-por-medio-no-radar-do-benfica?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O jornalista argentino Germán García Grova, que colabora com a estação televisiva TyC Sports, avançou esta sexta-feira que o FC Porto terá encetado contactos para garantir a chegada de Ezequiel Fernández, médio do Boca Juniors.\n\nA mesma fonte garante que os azuis e brancos fizeram uma primeira abordagem junto do clube de Buenos Aires, ainda que não tenha sido feita qualquer oferta formal pelo jogador, de 21 anos.\nFormado no Boca Juniors, Ezequiel Fernández já foi associado a uma mudança para o Benfica, que segue atentamente os passos do jogador que é considerado umas das maiores promessas do futebol argentino.\nEsta temporada, Ezequiel Fernández soma 18 jogos, nos quais marcou dois golos e fez uma assistência.\n\n[EXCLUSIVO] #Porto AVANZA por Equi FernándezEl club 🇵🇹 abrió conversaciones formales por el mediocentro de #Boca.Fueron MUY POSITIVOS los primeros contactos. pic.twitter.com/6FymuKhVwS\r\n— Germán García Grova (@GerGarciaGrova) June 7, 2024\n\n\n\nLeia Também: FC Porto teme perder Alan Varela e já identificou possível sucessor\nLeia Também: Italianos dizem que Benfica \"sonha repetir\" 'operação Enzo Fernández'\nLeia Também: FC Porto na corrida por médio que já foi apontado ao Benfica"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_664cd1e0a259e.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:34:26",
        "category": "desporto"
    },
    {
        "headline": "Seleção da Croácia contou com visita especial (e em português) no estágio",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576860/selecao-da-croacia-contou-com-visita-especial-e-em-portugues-no-estagio?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A seleção da Croácia está em Lisboa, onde, no sábado, vai enfrentar Portugal em jogo de preparação para o Euro'2024 disputado no Estádio do Jamor.\n\nNo hotel onde a equipa está hospedada, em Lisboa, os croatas receberam uma visita especial e em bom português. Através das redes sociais, a federação da Croácia divulgou imagens do encontro de alguns dos seus jogadores com José Mourinho, novo treinador do Fenerbahçe, entre eles Modric.\nConfira o vídeo:\nLeia Também: Croácia encara Portugal como \"teste excelente\" na preparação para o Euro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66635de7e5c10.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:23:04",
        "category": "desporto"
    },
    {
        "headline": "Polémica na Arábia. Cristiano Ronaldo pode 'provocar' saída no Al Nassr",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576855/polemica-na-arabia-cristiano-ronaldo-pode-provocar-saida-no-al-nassr?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O jornal turco Fanatik avança, esta sexta-feira, com uma 'bomba' que envolve Sadio Mané e Cristiano Ronaldo. Ao que parece, o Al Nassr está a ponderar deixar sair o senegalês neste mercado de verão e tudo por causa do internacional português.\n\nA mesma fonte revela que o clube saudita não está satisfeito com as exibições do avançado internacional senegalês. Além disso, o Al Nassr entende que o ex-Liverpool não se compatibiliza com Cristiano Ronaldo.na frente de ataque da equipa que é liderada por Luís Castro.\nEm face destes dois pormenores, o Al Nassr está disponível para escutar propostas pelo avançado de 32 anos, que foi contratado ao Bayern Munique no início da época passada por 30 milhões de euros.\nNa última época, o africano fez 19 golos e 11 assistências em 50 jogos pelo Al Nassr\n\n Al-Nassr yönetimi, Cristiano Ronaldo ile saha içinde uyum sağlayamadığını düşündüğü Sadio Mane ile yollarını ayırmayı planlıyor.Sports Zone ️ pic.twitter.com/v28yZM6VFX\r\n— Fanatik (@fanatikcomtr) June 7, 2024\n\n\n\nLeia Também: Al Nassr vai 'despachar' consagrados e Mourinho 'esfrega as mãos'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661e311bf3316.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:10:39",
        "category": "desporto"
    },
    {
        "headline": "Ex-Benfica arrasa gestão no futsal do clube: \"Cemitério de treinadores\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576841/ex-benfica-arrasa-gestao-no-futsal-do-clube-cemiterio-de-treinadores?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "André Lima é um nome histórico do futsal encarnado e, esta sexta-feira, decidiu recorrer às suas redes sociais para analisar o momento conturbado do futsal encarnado.\n\nDepois de falhada a ida à final do campeonato e numa altura em que se escreve que o treinador Mário Silva vai ser despedido, o  ex-futsalista e treinador das águias pediu \"mais respeito e menos estupidez\", considerando que o Benfica se ter tornado num \"cemitério de treinadores\".\n\"Meus caros exigentes do futsal do Benfica, quando falarem no meu nome e no meu trabalho como treinador, devem analisar os dois anos que lá estive e o que se ganhou de 2010 até hoje e no cemitério de treinadores que se está a tornar a secção. Mais respeito e menos estupidez\", escreveu André Lima na rede social X.\n\nMeus caros \"exigentes do futsal do Benfica, quando falarem no meu nome e no meu trabalho como treinador, devem analisar os dois anos que lá estive e o que se ganhou de 2010 até hoje e no cemitério de treinadores que se está a tornar a secção. Mais respeito e menos estupidez.\r\n— André Lima (@Andrelima0705) June 7, 2024\n\n\n\nLeia Também: \"O Benfica é uma equipa de altos e baixos. Isto é inadmissível\" "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_567fa20342e4c.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:49:37",
        "category": "desporto"
    },
    {
        "headline": "Rui Costa garante \"esforço orçamental sem paralelo na realidade nacional\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576828/rui-costa-garante-esforco-orcamental-sem-paralelo-na-realidade-nacional?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Benfica apresentou, esta sexta-feira, a proposta de orçamento para a época 2024/25, que será votado em Assembleia Geral no próximo dia 15 de junho. Numa mensagem assinada por Rui Costa, o presidente encarnado anuncia um \"esforço orçamental significativo, sem paralelo na realidade nacional\" na próxima temporada desportiva.\n\n“Ganhar é uma prioridade permanente no Benfica! As épocas sucedem-se e a ambição mantém-se. É inerente ao benfiquismo apontar a voos tão altos quanto possível e tudo fazer para elevar o Clube ao patamar que tanto merece. Vencer em todas as modalidades, em ambos os géneros, é tarefa de enorme ambição, mas é o que perseguimos, assumindo-o sem reservas. Toda e qualquer equipa do Benfica está obrigada a honrar o nosso emblema e estar à altura dos nossos pergaminhos. A exigência é, assim, enorme, mas bem-vinda. Encaramo-la com entusiasmo redobrado e insuperável empenho\", começou por escrever Rui Costa, citado pelo jornal O Jogo.\n\"Incorporar e praticar valores tão benfiquistas como a união, a raça, o querer e a ambição é essencial para alcançar a vitória. Quem tem a honra e o privilégio de representar o Benfica sente o dever de tudo dar de si para figurar na gloriosa história do nosso querido Clube. São valores imprescindíveis ao sucesso, mas nada garantem por si só. Têm de ser suportados por condições de excelência potenciadoras do rendimento dos atletas, assim como da máxima competitividade possível dos plantéis, de acordo com os recursos disponíveis\", vincou o líder dos encarnados.\n\"O Sport Lisboa e Benfica é o mais eclético clube português, o que mais promove o desporto, nomeadamente o feminino, e o que assume um papel mais ativo e distinto na formação. Assim continuará a sê-lo, obedecendo à permanente exigência ganhadora sempre que compete. Tal implica um esforço orçamental significativo, sem paralelo na realidade nacional, traduzido numa presença forte em todas as modalidades e em ambos os géneros. Uma filosofia para manter ou até ampliar, desde que assegurada a sustentabilidade financeira. O orçamento que apresentamos para a nova temporada está subordinado a estas premissas. Reflete a imensa vontade de vencer, no masculino e no feminino, mas mantém-se fiel a um rumo e a uma trajetória de estabilidade em matéria económica e financeira. É um orçamento que maximiza o investimento no potencial ganhador dos nossos plantéis e procura reduzir os custos não essenciais à competitividade desportiva. Um planeamento orçamental que reforça igualmente a captação de receitas, pretende dignificar a história do Clube e intensificar a vivência benfiquista, bem como o apoio às nossas equipas\", garantiu ainda Rui Costa.\n\"Neste contexto, deixo uma palavra de especial apreço às nossas Inspiradoras, protagonistas de um trajeto de excelência na Europa e uma consagração singular em Portugal com a conquista do inédito pleno. A nossa ambição é ainda maior para o futuro, pelo que acreditamos que a passagem do futebol feminino para a esfera da Benfica SAD, vai criar as condições ideais para continuarmos a vencer internamente e sermos ainda mais fortes na Europa. Explícito neste orçamento está um aumento das receitas de Quotização e Merchandising, o que sublinha a vitalidade do fervor benfiquista, cuja aposta procuramos potenciar com o alargamento das lojas do Clube e uma envolvente digital crescente, com cada vez mais vantagens para os nossos Sócios mas também para os nossos adeptos\", sinalizou, antes de terminar:\n\"Um orçamento que enquadra ainda os extraordinários contributos das Casas do Benfica e da Fundação Benfica, ambos fundamentais, embora de natureza diferente, para o engrandecimento do  Sport Lisboa e Benfica. Queremos, em simultâneo, um Benfica ganhador no presente e preparado para continuar a ganhar no futuro. Agora e em diante, sem hipotecar ou arriscar a estabilidade financeira do Clube. Vencer, sempre! Para honra e glória do nosso Benfica. Viva o Sport Lisboa e Benfica!\".\nLeia Também: Pavlidis e Benfica cada vez mais perto. Grego quer jogar a Champions"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_616da2036aa97.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:37:23",
        "category": "desporto"
    },
    {
        "headline": "Um sorriso que contagia. Cristiano Ronaldo em destaque durante o treino",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576820/um-sorriso-que-contagia-cristiano-ronaldo-em-destaque-durante-o-treino?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O último treino da seleção nacional antes da receção de sábado à Croácia contou com duas novidades. Cristiano Ronaldo e Rúben Neves já estiveram às ordens de Roberto Martínez, com o capitão da equipas das quinas a mostrar-se sempre muito sorridente no seu primeiro apronto rumo à fase final do Europeu 2024.\n\nConfira as imagens:\nLeia Também: Conceição novamente limitado no primeiro treino de Cristiano Ronaldo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66635063a3614.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:30:17",
        "category": "desporto"
    },
    {
        "headline": "Conceição novamente limitado no primeiro treino de Cristiano Ronaldo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576804/conceicao-novamente-limitado-no-primeiro-treino-de-cristiano-ronaldo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O avançado de 39 anos marcou pela primeira vez presença e esteve sem limitações, assim como Rúben Neves, na sessão liderada pelo selecionador Roberto Martínez, que tem assim todos os 26 jogadores convocados a estagiar na Cidade do Futebol, em Oeiras.\n\nNo último treino antes do particular de sábado com a Croácia, Francisco Conceição voltou a trabalhar à parte do resto do grupo, fazendo corrida e alguns exercícios com bola, nos primeiros 15 minutos da sessão, que foram abertos à comunicação social.\nIsto significa que o extremo do FC Porto dificilmente jogará no Estádio Nacional, juntando-se na lista de ausentes a Pepe, Rúben Neves e Cristiano Ronaldo.\nO capitão, que vai somar a sexta presença na fase final de um Europeu, foi recebido no relvado com um abraço de Martínez e, juntamente com equipa, efetuou exercícios de aquecimento no arranque do treino.\nO Portugal-Croácia está agendado para as 17:45 e terá arbitragem do alemão Harm Osmers.\nAntes de viajar para a Alemanha, país que vai organizar o Europeu, a equipa portuguesa defronta ainda a República da Irlanda, em 11 de junho, em Aveiro.\nNo primeiro jogo de preparação, a seleção nacional venceu a Finlândia, por 4-2, em Alvalade.\nNo Euro2024, Portugal vai disputar o Grupo F, juntamente com República Checa (18 de junho, em Leipzig), Turquia (22, em Dortmund) e Geórgia (26, em Gelsenkirchen).\nO Euro2024 vai decorrer de 14 de junho a 14 de julho."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66634ecadbe83.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:14:36",
        "category": "desporto"
    },
    {
        "headline": "Ex-Sporting assiste e Angola soma primeira vitória rumo ao Mundial'2026",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576793/ex-sporting-assiste-e-angola-soma-primeira-vitoria-rumo-ao-mundial2026?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A seleção de Angola alcançou, esta sexta-feira, aquela que foi a sua primeira vitória no grupo D de qualificação para o Mundial'2026. Na receção a Eswatini, a contar para a terceira ronda, a equipa liderada pelo português Pedro Soares Gonçalves venceu por 1-0.\n\nO único golo do encontro foi apontado por Mabululu logo aos dois minutos, a passe de Gelson Dala, antigo jogador do Sporting.\nCom este resultado, Angola sobe ao segundo lugar do grupo D com cinco pontos, a dois da líder Líbia. A seleção de Eswatini é última com zero pontos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6418768fa74b3.jpeg?w=1920"
            }
        ],
        "published": "2024-06-07 19:04:48",
        "category": "desporto"
    },
    {
        "headline": "Croácia encara Portugal como \"teste excelente\" na preparação para o Euro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576795/croacia-encara-portugal-como-teste-excelente-na-preparacao-para-o-euro?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Zlatko Dalic falou em conferência de imprensa de antevisão ao encontro particular frente à equipa das 'quinas', que serve de preparação das duas seleções para a competição e lembrou a importância disso mesmo, até porque, na sua partida de estreia, o conjunto croata medirá forças com a Espanha, no próximo dia 15.\n\n\"Penso que estamos no grupo mais difícil do Euro2024, num torneio tão grande é importante começar o melhor possível e espero que ganhemos o primeiro jogo. Obviamente, que começando a jogar contra a Espanha, consideramos que Portugal é um teste excelente para isso\", disse.\nDalic mostrou-se satisfeito por poder realizar um ensaio-geral de altíssimo nível contra Portugal, tendo já em vista o duelo com a Espanha. \"Os perfis das equipas são diferentes, mas Portugal tem jogadores de topo e foi uma boa escolha para nós\", considerou.\nO médio Marcelo Brozovic, que representa os sauditas do Al-Nassr, salientou a importância dos elementos que, tal como o seu caso, são detentores de grande experiência em competições internacionais, recordando que boa parte da equipa foi finalista do Mundial2018, para se bater perante uma equipa como a portuguesa, vencedora do Euro2016 e terceira classificada na Taça das Confederações no ano seguinte.\n\"Portugal é uma boa ante-estreia para o Euro2024 e espero que este Euro seja melhor para nós. Joguei um grande número de jogos esta época, quase 50, fiz uma boa época, sinto-me bem e já fiz três sessões de treino com a equipa\", declarou o jogador de 31 anos, que realçou a importância de integrar os atletas mais jovens de forma a facilitar a transição entre gerações para manter a Croácia como a seleção competitiva que o panorama internacional atualmente reconhece.\n\"Os jogadores jovens entraram muito bem, jogaram muito bem contra a Macedónia do Norte [encontro de preparação que antecedeu esta partida contra Portugal] e obviamente que têm os mais velhos, que são os líderes da equipa, para os ajudar. Mas estão a trabalhar muito bem e no futuro serão as estrelas desta equipa\", afirmou o centrocampista croata, companheiro dos internacionais portugueses Cristiano Ronaldo e Otávio.\nBrozovic lamentou não poder ter a possibilidade de defrontar os companheiros de equipa e adversários de circunstância, visto que Cristiano Ronaldo apenas se juntou à concentração da equipa portuguesa esta sexta-feira e Otávio foi retirado das escolhas por ter contraído uma lesão precisamente no último jogo oficial do Al-Nassr na temporada que findou. O croata não se mostrou indiferente à situação e desejou a Otávio \"que recupere o mais depressa possível\".\nA Croácia defronta este sábado a seleção portuguesa, às 17:45, no Estádio Nacional, em Oeiras, em jogo particular de preparação para o Campeonato da Europa de 2024, que será arbitrado pelo alemão Harm Osmers.\nAntes de viajar para a Alemanha, país que vai organizar o Europeu, a equipa portuguesa defronta ainda a República da Irlanda (11 de junho, em Aveiro).\nNo Euro2024, Portugal vai disputar o Grupo F, juntamente com República Checa (18 de junho, em Leipzig), Turquia (22, em Dortmund) e Geórgia (26, em Gelsenkirchen)."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66634a000e750.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:58:03",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Guarda-redes norte-americana Catriona Sheppard reforça Sporting",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576747/oficial-guarda-redes-norte-americana-catriona-sheppard-reforca-sporting?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na nota revelada na sua página oficial, o clube 'leonino' revela que a guarda-redes de 23 anos, que na última época representou o Clube de Albergaria, assinou contrato por uma temporada, constituindo-se como mais uma opção para a treinadora Mariana Cabral.\n\n\"É um grande passo, estou entusiasmada. A história do Sporting é fantástica e é aqui que quero estar. Estou ansiosa por começar a trabalhar e dar o máximo\", disse a jovem aos meios de comunicação 'leoninos'.\nA guarda-redes mostra-se confiante de que o clube lhe oferece todas as condições para crescer: \"Tenho tentado evoluir o meu jogo e este é o clube certo para fazer isso, pelas suas infraestruturas e pelo que tem para oferecer. Sempre quis jogar futebol profissionalmente e o Sporting é um clube em que me vejo a crescer, trabalhar no duro e aprender mais. Estou entusiasmada por começar a trabalhar\".\nAntes de jogar em Portugal, Sheppard representou a Universidade de New Hampshire, nos Estados Unidos, ao serviço da qual chegou a ser eleita a melhor jogadora da Conferência Este do campeonato norte-americano.\n\"Joguei lá cinco anos e, no último, sagrámo-nos campeãs da Conferência Este. Depois, dei o meu primeiro passo enquanto profissional quando fui para o Clube de Albergaria e agora estou aqui. Tem sido uma grande aventura\", sublinhou a guardiã."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666346f2f2a1a.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:44:39",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Casa Pia vende médio norueguês Kevin Krygard ao Lillestrom",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/ultima-hora/2576761/oficial-casa-pia-vende-medio-noruegues-kevin-krygard-ao-lillestrom?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O centrocampista, de 24 anos, tinha sido contratado pela formação lisboeta na janela de transferências de janeiro, proveniente do Haugesund, clube no qual tinha efetuado toda a sua formação e carreira, mas só totalizou 56 minutos, divididos por três duelos.\n\n\"A estadia em Portugal não foi tão bem sucedida e sinalizei logo que queria voltar para casa. Desde então, o Lillestrom demonstrou uma enorme vontade de fazer acontecer\", afirmou Kevin Krygard, em declarações reproduzidas no sítio oficial da equipa nórdica.\nAinda sem oficialização da transferência por parte do Casa Pia e sem detalhar valores, a imprensa nacional tem colocado o valor do negócio em cerca de um milhão de euros.\nO Casa Pia concluiu a temporada 2023/24 da I Liga portuguesa no nono posto, com 38 pontos, ao passo que o Lillestrom é atualmente o 11.º classificado na Liga norueguesa, com 13 pontos, ao fim de 11 jornadas, num torneio realizado em 30 rondas."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65a026344f671.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:43:39",
        "category": "desporto"
    },
    {
        "headline": "Francisco Trincão sofre acidente de viação na Comporta",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576776/francisco-trincao-sofre-acidente-de-viacao-na-comporta?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O avançado do Sporting Francisco Trincão sofreu um acidente de viação, esta sexta-feira, na Estrada Nacional 253, na Comporta, na direção de Alcácer do Sal.\n\nFonte oficial do clube de Alvalade confirmou o acidente ao Desporto ao Minuto, garantido também que o jogador se encontra bem de saúde. O jogador deslocou-se ao hospital apenas por precaução. A viatura conduzida pelo futebolista leonino ficou danificada na parte da frente. \nO acidente, que envolveu três viaturas, fez dois feridos ligeiros que acabaram por ser transportados para o Serviço de Urgência Básica de Alcácer do Sal.\nNa última época, Trincão, de 24 anos, marcou 10 golos e fez nove assistências em 48 jogos.\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65c92bbde6ae4.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:30:39",
        "category": "desporto"
    },
    {
        "headline": "Jurásek marca pela Chéquia e rival de Portugal no Euro goleia Malta",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576766/jurasek-marca-pela-chequia-e-rival-de-portugal-no-euro-goleia-malta?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Chéquia, rival de Portugal no Euro'2024, goleou, esta sexta-feira, a congénere de Malta, por 7-1, com o benfiquista Jurásek a estar em destaque neste encontro particular.\n\nNum duelo disputado em Grodig, Barak (6'), com uma grande penalidade, e Chytil (44') deixaram os checos a vencer por 2-0 em tempo de intervalo.\nNo arranque da segunda parte, David Jurásek, lateral esquerdo que pertence aos quadros do Benfica, fez o 3-0 em cima dos 47 minutos. Chytil bisou ao minuto 58 e assinou o tento da goleada.\nAté ao apito final, Lingr (71'), Matej Jurasek (86') e Cerny (79') marcaram os restantes golos dos checos. O maltês Mbong fez o golo de honra dos visitantes aos 59 minutos.\nLeia Também: Euro'2024: Eis os jogadores mais valiosos da Chéquia, Turquia e Geórgia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663415f5b8e1.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:28:47",
        "category": "desporto"
    },
    {
        "headline": "Secretário de Estado do Desporto contesta relatório da Amnistia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576758/secretario-de-estado-do-desporto-contesta-relatorio-da-amnistia?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na passada quarta-feira, em relatório intitulado \"A jogar um jogo perigoso? Riscos em matéria de direitos humanos relacionados com os Mundiais de 2030 e 2034\", em tradução livre, a AI sublinhou a responsabilidade dos países anfitriões, assim como da FIFA, em assegurar direitos laborais, impedir a discriminação e garantir a segurança.\n\nOs receios da organização não-governamental foram rebatidos por Pedro Dias, que se mostrou crítico do relatório, lembrando o acolhimento português do Campeonato da Europa de 2004 para garantir que o país tem em si todas as condições reunidas.\n\"Foi tomada uma opinião pela AI com a qual nós naturalmente não concordamos, por razões muito objetivas. Portugal tem sido um exemplo de boas práticas em termos de preparação das polícias para acolher eventos desportivos desde 2004, na preparação do Campeonato da Europa. Passadas duas décadas, ainda é evidenciado como um exemplo de boas práticas\", reiterou, em declarações à Lusa.\nA AI destaca, entre outros problemas, a discriminação racial em Portugal, ilustrada com o caso do então jogador do FC Porto Moussa Marega, em 2020, bem como os casos de atuação coerciva por parte das forças policiais.\nO secretário de Estado reconhece que \"nem sempre as coisas correm bem\", mas realça a capacidade lusa em autoanalisar-se e corrigir falhas sistémicas.\n\"O país tem feito um esforço para que as nossas equipas operacionais estejam preparadas para este tipo de eventos. Nem sempre as coisas correm bem, mas tivemos sempre capacidade para analisar e tomar medidas. Não me parece justo colocar Portugal nesse patamar no que toca a boas práticas internacionais\", lamentou.\nO relatório surgiu com o propósito de evitar os \"abusos\" praticados no Mundial2022, realizado no Qatar, algo que Pedro Dias contesta. \n\"É muito injusto comparar Portugal às práticas que vigoram nesses países\", concluiu.\nLeia Também: Amnistia pede ação à FIFA quanto a direitos humanos na Arábia Saudita\nLeia Também: Amnistia insta Portugal a ratificar convenção sobre trabalhadores migrantes"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66106285dbe10.jpeg?w=1920"
            }
        ],
        "published": "2024-06-07 18:17:01",
        "category": "desporto"
    },
    {
        "headline": "Al Nassr vai 'despachar' consagrados e Mourinho 'esfrega as mãos'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576762/al-nassr-vai-despachar-consagrados-e-mourinho-esfrega-as-maos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Al Nassr vai aproveitar o mercado de transferências de verão para 'despachar' alguns jogadores mais consagrados do plantel e José Mourinho quer aproveitar para levar uma dupla para a Turquia, adiantam os turcos do Fanatik esta sexta-feira. \n\nSadio Mané e Anderson Talisca são os grandes desejos de Mourinho no Fenerbahçe e ambos já deram sinais de aprovar uma eventual mudança para a Turquia também por conta da presença do treinador português. \nDe resto, Talisca será aquele que mais entusiasmado estará com esta possibilidade, uma vez que já assinou uma passagem bem-sucedida pelo Besiktas. \nA mesma publicação turca ainda, ainda, que além de Mané e Talisca, a direção do Al Nassr quer também promover as saídas de Laporte, Telles e Fofana. \nLeia Também: Mourinho 'pisca o olho' a Gonçalo Ramos. Empréstimo está a ser estudado"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66633e65834d4.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:15:46",
        "category": "desporto"
    },
    {
        "headline": "Carlos Alcaraz bate Jannik Sinner rumo à primeira final de Roland Garros",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576753/carlos-alcaraz-bate-jannik-sinner-rumo-a-primeira-final-de-roland-garros?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "No 'court' Philippe-Chatrier, em Paris, o tenista espanhol precisou de quatro horas e 12 minutos para imperar na primeira meia-final do torneio de terra batida parisiense, por 2-6, 6-3, 3-6, 6-4 e 6-3.\n\nNa final agendada para domingo, Alcaraz vai defrontar o vencedor da outra 'meia', que irá opor o norueguês Casper Ruud (7.º), finalista da edição passada, ao alemão Alexander Zverev (4.º)."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43004218.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:05:57",
        "category": "desporto"
    },
    {
        "headline": "Euro'2024: Eslovénia revela convocados e há um dado que salta à vista",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576745/euro2024-eslovenia-revela-convocados-e-ha-um-dado-que-salta-a-vista?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A seleção da Eslovénia anunciou, esta sexta-feira, os 26 jogadores convocados para representar o país no Euro'2024. No meio de tantos nomes conhecidos, há um dado que salta à vista: os três guarda-redes escolhidos passaram todos por Portugal.\n\nJan Oblak brilhou no Benfica antes de se mudar para o Atlético de Madrid, Vid Belec vestiu a camisola do Olhanense em 2013/14 por empréstimo do Inter, ao passo que Igor Vekic passou duas temporadas no Paços de Ferreira, entre 2021 e 2023.\nNa frente de ataque, Andraz Sporar também está na memória dos portugueses, por conta da passagem pelo Sporting. \nConfira o vídeo. \nLeia Também: Inglaterra divulga convocados para o Euro'2024 com anúncio original"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66633c26b45af.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:00:15",
        "category": "desporto"
    },
    {
        "headline": "'Novela Bayern' de volta: Há acordo com Palhinha, mas falta... o Fulham",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576739/novela-bayern-de-volta-ha-acordo-com-palhinha-mas-falta-o-fulham?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Bayern Munique está novamente interessado em assegurar a contratação de João Palhinha, depois de ter visto o internacional português fugir à última hora no último verão. O gigante alemão já terá alcançado um acordo com Palhinha, mas terá de convencer... o Fulham, adianta o jornalista Florian Plettenberg esta sexta-feira. \n\nO clube agora orientado por Vincent Kompany oferece um contrato de quatro anos ao médio português que vai estar no Euro'2024 e estará disposto a investir até 45 milhões de euros para o Fulham libertar o jogador. \nRecorde-se que Palhinha, de 28 anos, é peça vital no Craven Cottage, tendo acumulado um saldo de quatro golos em 39 jogos disputados na época que agora terminou. \n\n EXCLUSIVE | João #Palhinha is currently FC Bayern's top transfer target for the defensive midfield! ️ There is already a verbal agreement in principle between Bayern and the 28 y/o. Also, because all the essential contract details were already negotiated last summer!… pic.twitter.com/ho1mtSG2K2\r\n— Florian Plettenberg (@Plettigoal) June 7, 2024\n\n\n\nLeia Também: Palhinha e Cancelo receberam distinção em Alvalade e colegas aplaudiram"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663389b8e542.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:49:21",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Jorge Simão deixa comando técnico do Boavista",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576732/oficial-jorge-simao-deixa-comando-tecnico-do-boavista?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Boavista oficializou, na tarde desta sexta-feira, a saída de Jorge Simão do comando técnico, confirmando a notícia avançada pelo Desporto ao Minuto horas antes. \n\n\"Obrigado, mister Jorge Simão.  O Boavista FC agradece o empenho, dedicação e profissionalismo demonstrado por Jorge Simão. Boa sorte para o que se segue, mister!\", pode ler-se nas plataformas oficiais do clube axadrezado. \nRefira-se que esta foi a segunda passagem de Jorge Simão pelo Boavista, que já havia orientado entre as temporadas 2017/18 e 2018/19. Nesta segunda 'vida' no Bessa, o técnico luso acumulou um saldo de três empates e duas derrotas, conseguindo, no entanto, manter o Boavista na I Liga. \n[Notícia atualizada às 17h42]\n \n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5b7882a24b81f.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:38:18",
        "category": "desporto"
    },
    {
        "headline": "Foi assim a chegada de Cristiano Ronaldo e Neves ao estágio da seleção",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576729/foi-assim-a-chegada-de-cristiano-ronaldo-e-neves-ao-estagio-da-selecao?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cristiano Ronaldo e Rúben Neves juntaram-se, esta sexta-feira, ao estágio da seleção nacional que se encontra a preparar o Euro'2024. Na véspera de defrontar a Croácia, em jogo de preparação, a dupla que veio da Arábia Saudita chegou à Cidade do Futebol, em Oeiras, ao início da tarde. \n\nConfira o vídeo. \nLeia Também: Cristiano Ronaldo e Rúben Neves já chegaram à Cidade do Futebol"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666336bb308a2.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:36:39",
        "category": "desporto"
    },
    {
        "headline": "Pedro Duarte destaca \"impacto positivo\" da Conferência de ministros do Desporto",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576715/pedro-duarte-destaca-impacto-positivo-da-conferencia-de-ministros-do-desporto?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A cimeira, que decorre entre 08 e 10 de outubro, irá juntar cerca de 50 ministros - 46 dos respetivos Estados-membros do Conselho da Europa e alguns representantes de países observadores - para discutir temas como a \"boa governança no desporto\" e os \"valores associados à integridade desportiva\".\n\nO ministro considera que a organização do evento, a realizar-se entre os municípios do Porto, Matosinhos e Vila Nova de Gaia, é, primeiramente, um incentivo \"ao bem-estar e à prática desportiva\" e uma valorização dos agentes desportivos, desde os clubes a atletas e dirigentes.\n\"A nossa expectativa é que tenha um impacto muito positivo e significativo. Desde logo, na promoção do desporto. Para nós, é muito importante que todos os valores do desporto, promoção da saúde, bem-estar e qualidade de vida das pessoas estejam associados à atividade física. Se, junto da sociedade em geral, da nossa comunidade, promovermos a atividade física, é um primeiro ganho\", reiterou, na apresentação da conferência, em Vila Nova de Gaia.\nAinda assim, não deixou de destacar também os efeitos \"indiretos\" da conferência, nomeadamente em termos económicos, que acredita que irão compensar o investimento total de \"cerca de 400 mil euros\", dividido por diversas entidades, entre as quais o Conselho da Europa.\n\"Desde logo, a promoção do território desta região, dos três concelhos associados, Porto, Matosinhos e Vila Nova de Gaia, mas também de toda esta região norte, no turismo, em geral. É uma montra onde vão estar umas dezenas largas, centenas de pessoas, muitas delas de grande relevância. Cerca de 50 ao nível ministerial, com todas as suas delegações e a comunicação social associada\", destacou.\nPara Pedro Duarte, receber tais eventos será um sinal de força para futuras candidaturas a grandes provas desportivas, com o \"turismo desportivo\" que deles advém e realçou que não apenas Lisboa está preparada para albergar tais eventos.\n\"Permite mostrar que somos capazes de promover eventos desportivos também nesta região\", sublinhou.\nÀ margem, questionado pela Lusa em relação à separação das tutelas do Desporto e da Juventude, a última agora a cargo do recém-criado Ministério da Juventude e Modernização, liderado por Margarida Balseiro Lopes, o ministro desvaloriza as implicações da mudança de orgânica para o Instituto Português do Desporto e Juventude.\n\"Independentemente das questões orgânicas, o que importa é a vontade e decisão política. O resto é uma estruturação, em que não há soluções perfeitas, há modelos de governança distintos com resultados idênticos e vice-versa. Não dou grande importância, o que não quer dizer que não possamos fazer acertos para nos tornarmos mais eficientes. Isso é matéria de gestão, o que mais me importa são os resultados e o impacto deles na vida das pessoas\", concluiu.\nLeia Também: Ministro dos Assuntos Parlamentares comemorou Dia de Portugal em Paris"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661fce9ddbf01.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:29:16",
        "category": "desporto"
    },
    {
        "headline": "Gonçalo Inácio junta-se ao melhor onze da I Liga como... defesa esquerdo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576710/goncalo-inacio-junta-se-ao-melhor-onze-da-i-liga-como-defesa-esquerdo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Gonçalo Inácio foi incluído, esta sexta-feira, no melhor onze da I Liga que está a ser revelado, aos poucos, pela Liga Portugal. O internacional português do Sporting foi o escolhido de capitães e treinadores do máximo escalão do futebol português e fecha, assim, a linha defensiva, sendo colocado a... defesa esquerdo. \n\n\"O camisola 25 do conjunto de Alvalade, eleito por três vezes como defesa do mês, registou a impressionante marca de 161 recuperações de bola e marcou um golo\", pode ler-se no site da Liga. \nRefira-se que o Sporting já contava com Coates e Diomande no melhor onze da I Liga. Ricardo Velho (Farense) e Costinha (Rio Ave) são os outros jogadores já distinguidos. \n\nCampeão Nacional e, para terminar, um lugar  no  𝗢𝗻𝘇𝗲 𝗱𝗼 𝗔𝗻𝗼  Gonçalo Inácio foi a escolha dos treinadores e capitães para ‘fechar’ a linha defensiva da #LigaPortugalBetclic ️#LigaPortugal #criatalento #SCP pic.twitter.com/asqYSwwIaD\r\n— Liga Portugal (@ligaportugal) June 7, 2024\n\n\n\nLeia Também: Sporting 'dobra'. Coates junta-se a Diomande no onze do ano da I Liga"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663332b5cd3b.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:17:00",
        "category": "desporto"
    },
    {
        "headline": "Treino da seleção inglesa contou com 'show' do... selecionador ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576696/treino-da-selecao-inglesa-contou-com-show-do-selecionador?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O treino da seleção de Inglaterra realizado esta sexta-feira contou com um pequeno 'show' de... Gareth Southgate. O selecionador inglês decidiu juntar-se a Phil Foden e Jude Bellingham e acabou por mostrar que ainda não perdeu os dotes de jogadores. \n\nConfira o vídeo. \nLeia Também: Southgate explica por que deixou Grealish e Maddison de fora do Euro'2024"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666330a215dda.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:10:14",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Vardy renova aos 37 anos no regresso à Premier League",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576681/oficial-vardy-renova-aos-37-anos-no-regresso-a-premier-league?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Leicester oficializou, esta sexta-feira, a renovação de contrato de Jamie Vardy por mais uma época. Aos 37 anos, o carismático avançado inglês vai continuar ao serviço dos foxes, que estão de regresso à Premier League. \n\nEsta será, assim, a 13.ª época de Vardy no Leicester, sendo que na última apontou 20 golos em 37 jogos disputados. \nConfira o vídeo. \nLeia Também: Ricardo Pereira prestes a conhecer um novo treinador no Leicester City"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66632d681c199.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:56:15",
        "category": "desporto"
    },
    {
        "headline": "Catamo assiste e Moçambique vence na qualificação para o Mundial'2026",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576677/catamo-assiste-e-mocambique-vence-na-qualificacao-para-o-mundial2026?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os 'mambas' entraram bem na partida, com um domínio que permitiu ao conjunto moçambicano chegar ao golo, aos 14 minutos, através de Alfonso Amade, de cabeça, a partir de um pontapé de canto marcado por Witi, jogador do Nacional da Madeira.\n\nMantendo o domínio da partida, a seleção moçambicana chegou ao segundo tento, aos 30 minutos, por Stanley Ratifo, após um bom passe rasgado de Geny Catamo, do Sporting.\nO resultado manteve-se inalterado e as duas equipas foram ao intervalo com os 'mambas' a vencerem.\nNa segunda parte, a tendência do jogo mudou, com a equipa da Somália a tentar inverter o resultado, colocando mais jogadores no meio campo, o que lhe valeu um golo aos 66 minutos, por Ismail Shirwa.\nO tento somali criou intranquilidade na equipa moçambicana, que viu o conjunto somali a criar dificuldades à sua defesa, mas sem conseguir empatar até ao fim da partida.\nCom a vitória de hoje, os 'mambas' passam a somar seis pontos e jogam já na próxima segunda-feira, em Marrocos, frente à Guiné-Conacri.\nA Guiné-Conacri vai receber a equipa moçambicana em Marrocos, porque está impedida pela Confederação Africana das Nações (CAF) de acolher partidas em casa, devido à falta de condições dos seus campos.\nNa primeira jornada do Grupo G, a seleção moçambicana venceu o Botsuana por 3-2 e na segunda perdeu frente à Argélia por 2-0.\nO Mundial de 2026 vai realizar-se nos EUA, Canadá e México, de 11 de junho a 19 de julho."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66632d601233d.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:55:30",
        "category": "desporto"
    },
    {
        "headline": "Vítor Bruno, o adjunto de calções que vestiu calças para ser apresentado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576635/vitor-bruno-adjunto-de-calcoes-vestiu-as-calcas-para-ser-apresentado?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Deixando de lado o visual mais casual com que habituou os adeptos do FC Porto, Vítor Bruno vestiu um 'smoking' (ainda que sem gravata) para ser apresentado, esta sexta-feira, como o novo treinador dos dragões.\n\nSempre com looks descontraídos, o novo timoneiro dos azuis e brancos deu que falar quando em 2021, na cerimónia de renovação do contrato de Sérgio Conceição, surgiu de calções e sem blazer, destoando assim da restante equipa técnica, que posou com o então presidente Pinto da Costa. Agora, como protagonista de um novo capítulo no Dragão, Vítor Bruno optou por um registo mais sério.\nNuma conferência de imprensa que durou cerca de 50 minutos, o novo técnico dos azuis e brancos respondeu às questões dos jornalistas e viu-se novamente confrontado com a alegada desavença com Sérgio Conceição, de quem foi braço direito nos últimos anos.\nAcompanhado do novo presidente do clube, André Villas-Boas, mostrou-se confiante neste seu primeiro desafio como treinador principal e destacou que os adeptos, mais do que nunca, serão essenciais para o sucesso de toda a estrutura.\nVeja na galeria as melhores imagens da apresentação de Vítor Bruno.\nLeia Também: Vítor Bruno aborda a \"semana de sofrimento\": \"Adormeço todos os dias...\"\nLeia Também: Villas-Boas agradece a Sérgio Conceição e garante: \"Esta é a tua casa\"\nLeia Também: EM DIRETO: Siga a apresentação de Vítor Bruno como treinador do FC Porto"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66632098c1405.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:33:39",
        "category": "desporto"
    },
    {
        "headline": "Villas-Boas quer homenagear Conceição e deixa recado a Pinto da Costa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576657/villas-boas-quer-homenagear-conceicao-e-deixa-critica-a-pinto-da-costa?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "André Villas-Boas, presidente do FC Porto, reconheceu esta sexta-feira que o processo que levou à saída de Sérgio Conceição não foi pacífico. Ainda assim, o líder dos azuis e brancos não esqueceu o legado que foi deixado pelo conimbricense e quer homenageá-lo.\n\n\"A única coisa que tenho a lamentar é não ter feito a despedida do míster Sérgio Conceição, como tinha combinado com ele no dia seguinte à tomada de posse. Falámos abertamente durante duas horas. Gostava muito de lhe ter oferecido uma despedida condigna, com todos os troféus ao seu lado, foi isso que combinámos até a conversa, infelizmente, ter terminado mal fruto desta linha de continuidade que víamos. Tenho muita convicção no que o Vítor Bruno pode fazer e no que representa\", afirmou Villas-Boas, na cerimónia de apresentação do novo treinador.\nTomei posse a 27 de abril, esperei pacientemente pela tomada de posse na SAD. Agora queremos dar passos firmes porque quero o FC Porto campeão nacional no próximo ano. O tempo urge e há muitos dossiers para fechar. O passado agora conta pouco. O que conta é o futuro. Que fique bem claro que essa homenagem é devida ao treinador que saiu. Escolha ele a data que escolher, aqui estaremos para o receber\", prosseguiu.\nA fechar a conferência de imprensa, André Villas-Boas deixou um curto recado à anterior administração, que foi liderada por Jorge Nuno Pinto da Costa.\n\"Precisamos de construir um plantel vencedor, porque queremos ser campeões. Estamos numa situação limite. Felizmente, na forma como encontramos o clube, todo é uma janela de oportunidade. Estamos a dar os passos certos para um FC Porto consolidado e sustentado a nível financeiro. Um FC Porto, tal como nós o encontrámos quando os outros nos deixaram, comigo não irá acontecer. A situação com a qual nos deparamos... Não iremos deixar o clube nesta situação. Estamos a tomar passos muito firmes na sustentabilidade deste clube. Se formos criteriosos e planificarmos bem, teremos garantias de um plantel que se pode tornar vencedor\", finalizou.\nLeia Também: Vítor Bruno revela elementos da equipa técnica e fala do futuro de Pepe"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663207e3811e.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:28:28",
        "category": "desporto"
    },
    {
        "headline": "Vítor Bruno revela elementos da equipa técnica e fala do futuro de Pepe",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576650/vitor-bruno-revela-elementos-da-equipa-tecnica-e-fala-do-futuro-de-pepe?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na cerimónia de apresentação como novo treinador do FC Porto, que decorreu esta sexta-feira, Vítor Bruno garantiu que irá conversar com o capitão Pepe para saber da sua decisão, isto numa altura em que o defesa-central está em final de contrato com os portistas.\n\n\"Sinto-me demasiado pequenino a falar do Pepe. É um símbolo do clube, uma referência, alguém que construiu carreira  a pulso. Foi evoluindo e encara os valores do FC Porto. É uma conversa que tenho de ter com o presidente, falar com o Pepe e tomar a melhor decisão. É um dossier complexo e que obriga a alguma capacidade sem magoar e melindrar o Pepe. Tenho uma grande estima por ele. Sei que ele queria perceber o corpo dele no Europeu. Vamos estando em contacto, sempre na certeza que o Pepe fará sempre parte da história do FC Porto\", começou por dizer Vítor Bruno aos jornalistas presentes no Estádio do Dragão.\nPor fim, o novo treinador do FC Porto revelou que não tem a equipa técnica completa, mas já conta com dois nomes fechados.\n\"Não tenho totalmente definida. Temos dois nomes já fechados: Nuno Piloto e Óscar Pintado. Ainda há espaço para integrar mais elementos e esse é um dos dossiers que queremos atacar rapidamente. Será fechado muito em breve. Nos próximos dias vamos fechar isso\", finalizou.\nLeia Também: Vítor Bruno assume \"desgaste\" com Conceição: \"Algo que já era visível...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66632088a0e96.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:18:06",
        "category": "desporto"
    },
    {
        "headline": "Vítor Bruno assume \"desgaste\" com Conceição: \"Algo que já era visível...\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576631/vitor-bruno-assume-desgaste-com-conceicao-algo-que-ja-era-visivel?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na conferência de imprensa de apresentação como novo treinador do FC Porto, realizada esta sexta-feira, Vítor Bruno explicou porque decidiu enveredar pela carreira de treinador principal, depois de 13 anos ao lado de Sérgio Conceição.\n\nO técnico, de 41 anos, assume que houve algum desgaste com o agora antigo treinador do FC Porto e que foi crescendo ao longo dos anos.\n\"Para ser honesto, todo este desgaste foi acontecendo de forma natural. Sabemos como vivemos como equipa técnica. Era algo que já era visível e que foi partilhado entre mim e o Sérgio a poucos dias do final da época. Os jogadores conhecem-me e eles têm a capacidade de perceber muito rapidamente a forma como me comportei. Obviamente que não vou mudar aquilo que sou, só porque estou num cargo diferente, mas terei um papel diferente, sobretudo em questão de tomadas de decisão. Sendo o mais justo possível, sabendo que nem sempre o serei, mas é a vida de um treinador. Está muito claro na cabeça dos jogadores aquilo que eu represento e sou\", frisou Vítor Bruno.\n\"13 anos de convivência com Sérgio Conceição? Para ser honesto, a mim dói-me falar sobre tudo isto. Deixam marca. Sou muito grato a quem me ajuda e sou grato ao Sérgio por todo o percurso que fizemos, por momentos difíceis que passamos. Em Olhão, Coimbra, Braga, Nantes, Guimarães... Por isso, estou lhe eternamente grato. Se deixa marca, deixa. Não guardo rancor a ninguém. Tenho a consciência clara de que não fugi dos meus valores. Agora também espero ter contribuído de alguma forma para o sucesso do Sérgio\", vincou.\nQuestionado sobre a decisão de avançar para uma carreira de treinador principal, Vítor Bruno não escondeu que pediu conselhos ao pai, Vítor Manuel.\n\"\"Voltamos a falar do mesmo. Não quero continuar a alimentar o tema. Tenho demasiadas preocupações na minha cabeça para estar a castigar-me com algo que vai definir o sucesso do FC Porto. Tinha esta decisão pensada, e fui maturando ao longo da época. Falei com o meu pai, que considero ser um senhor do futebol, que é aquela pessoa a quem recorro. Não falo muito com ele, mas às vezes basta um olhar para perceber o que está do outro lado. A carreira dele também foi construída nestes moldes\", finalizou.\nLeia Também: Vítor Bruno aborda a \"semana de sofrimento\": \"Adormeço todos os dias...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666320a0e1992.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:02:07",
        "category": "desporto"
    },
    {
        "headline": "Humberto Coelho convicto no sucesso da geração sub-17 no Europeu sub-19",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576612/humberto-coelho-convicto-no-sucesso-da-geracao-sub-17-no-europeu-sub-19?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Não se pode ganhar sempre. Estão numa fase de crescimento extraordinário. Penso que esta geração, se não ganhámos agora, vamos ganhar nos sub-19. Estão a trabalhar lindamente, com grande intensidade e talento. É um torneio importante para a FPF e queremos ganhar. É isso que têm de continuar a fazer, ter ambição de ganhar. Para se conseguir isso, é preciso muito trabalho\", afirmou o antigo defesa central, de 74 anos.\n\nA seleção portuguesa de sub-17 foi hoje recebida na Cidade do Futebol, em Oeiras, por dezenas de funcionários da FPF e também pela seleção sub-18, após o retorno a Lisboa na noite de quinta-feira, oriundos da participação no Campeonato Europeu, no Chipre.\n\"Quando começámos a época, tínhamos o sonho de chegar ao último jogo da fase final e poder discuti-lo. Fizemos um percurso muito bom e temos um grande orgulho nele. Cumprimos o objetivo que tínhamos. Não acabámos como gostávamos, mas não apaga nada do que fizemos nos últimos meses de trabalho. Soubemos sempre levantar-nos e agora é olhar em frente, tendo atenção às escadas mais pequenas no caminho\", frisou.\nA comitiva portuguesa almoçou nas instalações federativas, numa zona de esplanada, na qual ainda receberam, durante a refeição, a breve visita do selecionador principal, Roberto Martínez, e dos jogadores Pepe, Rui Patrício e Bernardo Silva, que lhes deram algumas palavras de incentivo para o futuro e felicitações pelo trajeto na competição.\n\"Dá-nos mais responsabilidade para podermos melhorar, trabalhar mais e mantermos a humildade. Se continuarmos assim, vamos conseguir conquistar muitas coisas. Agora é levantar a cabeça, pois o percurso foi muito bom e positivo. Evoluímos muito como equipa\", referiu pela sua vez o médio João Simões, que capitaneou a equipa na prova.\nA seleção portuguesa de sub-17 perdeu na final do Campeonato Europeu da categoria, na quarta-feira, num encontro perante a congénere de Itália, que triunfou por 3-0.\nA Itália, que se sagrou pela segunda vez campeã europeia, após ter vencido a primeira edição (1982), ainda como sub-16 - a prova passou a sub-17 a partir de 2001 -, chegou ao intervalo a vencer já por 2-0, com os golos de Federico Coletta, aos sete minutos, e Francesco Camarda, aos 16, jogador que 'bisou' no arranque da segunda parte, aos 50.\nPortugal falhou assim a oportunidade de assegurar o sétimo troféu, após as conquistas de 2016 e 2003 - estes já em sub-17 -, e 2000, 1996, 1995 e 1989 - ainda como sub-16.\nLeia Também: Rodrigo Mora deixa garantia após final perdida: \"Vamos ser campeões\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66631dc48cdb9.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:49:00",
        "category": "desporto"
    },
    {
        "headline": "Vítor Bruno aborda a \"semana de sofrimento\": \"Adormeço todos os dias...\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576613/vitor-bruno-aborda-a-semana-de-sofrimento-adormeco-todos-os-dias?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Apresentado esta sexta-feira como novo treinador do FC Porto, Vítor Bruno falou sobre aquele que foi o desentendimento dos últimos dias com Sérgio Conceição, de quem se separou para se tornar o novo técnico principal dos azuis e brancos.\n\nO técnico disse estar de consciência tranquila, mas não esconde que passou por tempos difíceis. Ainda assim, Vítor Bruno garante que, agora, o foco é no futuro dos azuis e brancos.\n\"O elefante... Podemos olhar para ele como elefante ou formiga. Em relação a esse assunto, devo dizer que não me sinto nada confortável. Passei uma semana muito difícil. De sofrimento e de grande angústia. Não quero alimentar este circo mediático. Fiz o que tinha a fazer no momento próprio. Remeto o que tenho de dizer para o que foi lançado em comunicado. Parece-me que criaram uma novela com capítulos a mais para o guião da verdade. Tenho a minha paz interior completamente garantida. Adormeço todos os dias sob o aplauso da minha consciência. Tudo o resto, não posso controlar e é um não assunto. Tenho muito em que me focar e analisar no FC Porto. É isso que quero fazer\", frisou Vítor Bruno.\nNo mesmo âmbito, Vítor Bruno garante que conta com Francisco Conceição para a nova temporada, apesar dos rumores de uma eventual saída no próximo verão.\n\"Conheço o Francisco de muito pequeno. Tenho uma estima muito grande por ele. Fez um caminho, graças à forma como trabalha... Culminou com esta chamada à seleção com a qual fico muito orgulhoso. Vai ser tratado como qualquer jogador do plantel. Ninguém pode estar acima dos interesses superiores de um clube como o FC Porto\", prosseguiu, antes de desejar que Pepe, Diogo Costa e Francisco Conceição regressem apenas no dia 15 de julho.\n\"Permita-me já desejar a melhor sorte do mundo a ele, ao Pepe e o Diogo Costa. Que possam regressar apenas dia 15 com o troféu. Já em relação ao Stephan, ao Wendell, ao Pepê e ao Evanilson, que me perdoem, desejo que venham rapidamente porque são demasiado importantes e têm de estar aqui connosco\", finalizou. \nLeia Também: Villas-Boas agradece a Sérgio Conceição e garante: \"Esta é a tua casa\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66631b513527a.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:44:50",
        "category": "desporto"
    },
    {
        "headline": "Cristiano Ronaldo e Rúben Neves já chegaram à Cidade do Futebol",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576583/cristiano-ronaldo-e-ruben-neves-ja-chegaram-a-cidade-do-futebol?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cristiano Ronaldo e Rúben Neves chegaram, esta tarde de sexta-feira, à Cidade do Futebol, em Oeiras, onde se irão juntar ao estágio da seleção nacional.\n\nOs jogadores, que atuam na Arábia Saudita ao serviço do Al Nassr e Al Hilal, respetivamente, desfrutaram de mais uns dias de descanso por conta da participação na Taça do Rei saudita e estão agora preparados para o período de treinos que a equipa das quinas irá realizar antes da viagem para a Alemanha, onde decorrerá o Euro'2024.\nRecorde-se que, já esta sexta-feira, o selecionador nacional Roberto Martínez revelou que Cristiano Ronaldo e Rúben Neves vão ficar de fora da partida particular de amanhã, sábado, frente à Croácia, e só deverão entrar em campo no último jogo de preparação, frente à República da Irlanda, a 11 de junho.\n\nA família está completa! 🇵🇹 #PartilhaAPaixão pic.twitter.com/ZrNiuVyJb9\r\n— Portugal (@selecaoportugal) June 7, 2024\n\n\n\nLeia Também: \"Cristiano Ronaldo está preparado para ajudar e dar tudo por Portugal\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663153e54f66.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:30:45",
        "category": "desporto"
    },
    {
        "headline": "Villas-Boas agradece a Sérgio Conceição e garante: \"Esta é a tua casa\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576587/villas-boas-agradece-a-sergio-conceicao-e-garante-esta-e-a-tua-casa?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "André Villas-Boas, presidente do FC Porto, não esqueceu, esta sexta-feira, Sérgio Conceição na apresentação de Vítor Bruno como treinador principal dos azuis e brancos.\n\nO líder dos azuis e brancos fala do fim de \"um ciclo mágico\", referindo-se aos sete anos em que Sérgio Conceição esteve ao leme dos portistas, garantindo que o agora ex-treinador do FC Porto terá sempre a porta aberta para regressar ao Estádio do Dragão.\n\"Encerrámos recentemente um ciclo mágico que tanto nos orgulha. Na memória ficará um conjunto de vitórias onde o portismo esteve presente. Ao Sérgio Conceição, homem de forte carácter e personalidade, que defendeu as cores nosso símbolo da mesma forma que de camisola ao peito o agarrou com toda a força, queremos agradecer tudo o que deu e conquistou pelo FC Porto. Míster Sérgio Conceição, esta é a tua casa e nela será sempre bem recebido. Terás a minha palavra e a palavra do FC Porto\", começou por dizer André Villas-Boas.\n\"Começa uma nova era no Dragão, marcada pela escolha desta presidência e da nova gestão desportiva. Caro Vítor Bruno, tomas agora a responsabilidade desta casa. Casa que conheces bem, uma casa nova destes associados que muito vão exigir de ti. Já nos deste muito e irás continuar a dar. O nosso compromisso é com a vitória. A ti vamos dar-te apoio, talento e organização. Os ingredientes necessários para vencermos tudo o que ambicionamos e desejamos. Com a tua liderança, com o teu conhecimento do clube, com o conhecimento dos dossiês da formação e da equipa sénior, a trabalhar em estrutura e para a estrutura, com fome de ganhar, com o respeito que o grupo tem por ti pelo profissional que és e pela pessoa e valores pelos quais te reges. Lutaremos a teu lado\", finalizou.\nLeia Também: EM DIRETO: Siga a apresentação de Vítor Bruno como treinador do FC Porto "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666317683b6b3.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:24:28",
        "category": "desporto"
    },
    {
        "headline": "Acusado de agredir a mulher, Joey Barton enfrenta novo julgamento",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576559/acusado-de-agredir-a-mulher-joey-barton-enfrenta-novo-julgamento?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Joey Barton vai enfrentar um novo julgamento na sequência da alegada agressão contra a esposa, Georgia Barton. Os juízes do Tribunal Superior decidiram, esta sexta-feira, dar continuidade ao processo iniciado em 2022 e que havia sido suspenso.\n\nDe acordo com a Sky News, o ex-jogador do Manchester City foi acusado de agarrar a companheira pelo pescoço e de pontapeá-la, depois de a ter atirado ao chão.\nA discussão, que terá acontecido quando Barton estava embriagado, teve lugar à porta da casa de ambos, em Londres, no ano de 2021. Ainda segundo o jornal britânico, Georgia Barton ficou com um hematoma \"do tamanho de uma bola de golfe\" na testa. \nO processo foi suspenso depois da companheira do antigo atleta ter enviado uma carta para o tribunal na qual retirava as acusações em causa e contava uma nova versão dos acontecimentos. Nessa altura, explicou que o hematoma, acidental, foi sequência de uma discussão entre os dois e que ambos tinham bebido várias garrafas de vinho.\nLeia Também: “Messi foi geneticamente modificado. Devia ter um asterisco no nome\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66630ffa6f7da.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:58:09",
        "category": "desporto"
    },
    {
        "headline": "\"Sei que é uma missão difícil, mas quero muito, muito, ganhar\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576530/sei-que-e-uma-missao-dificil-mas-quero-muito-muito-ganhar?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de dias recheados de polémica, Vítor Bruno foi formalmente apresentado como novo treinador do FC Porto esta sexta-feira no camarote presidencial do Estádio do Dragão, menos de 24 horas depois de ter sido oficializado como o sucessor de Sérgio Conceição. \n\nO novo treinador portista reconheceu a \"semana difícil\" que atravessou, mas garantiu estar preparado para devolver aos títulos, sem esquecer a \"gratidão\" por Sérgio Conceição. \nAndré Villas-Boas, presidente portista, admitiu, por seu turno, que tinha uma cerimónia de despedida para Conceição, mas que a conversa \"aberta\", e que durou \"duas horas\", \"terminou mal\" por conta da linha de continuidade. \nConfira, abaixo, o essencial das palavras tanto do treinador como do presidente do FC Porto."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666326baf305b.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:41:18",
        "category": "desporto"
    },
    {
        "headline": "Extremo Marco Matias continua no Farense mais uma temporada",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576510/extremo-marco-matias-continua-no-farense-mais-uma-temporada?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"É sem dúvida um grande atleta e um grande homem, sendo também um dos nossos capitães, e será uma peça fulcral para o nosso grupo e para alcançar os objetivos da próxima época 2024/25\", referiu a SAD algarvia nas suas redes sociais.\n\nMarco Matias foi a principal figura no Farense na subida ao escalão principal, em 2023, e manteve a titularidade na derradeira época, com três golos e seis assistências em 38 jogos oficiais.\n\"Estou muito feliz por continuar a representar este clube que já se tornou na minha casa. Depois de dois anos a alcançar consecutivamente os objetivos principais do clube, está na altura de irmos atrás do terceiro ano consecutivo a atingir o principal objetivo do Farense\", salientou o jogador, em declarações divulgadas pelo emblema de Faro.\nFormado no Sporting, o extremo passou antes por Varzim, Fátima, Real, Vitória de Guimarães, Freamunde, Sheffield Wednesday (Inglaterra), Belenenses SAD e Nacional.\nNo regresso à elite, o Farense terminou a temporada 2023/24 no 10.º lugar da I Liga, o seu melhor registo desde 1995/96.\nLeia Também: Mateus Fernandes 'reforça' Sporting e pode até renovar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66630ce46becb.jpeg?w=1920"
            }
        ],
        "published": "2024-06-07 14:37:09",
        "category": "desporto"
    },
    {
        "headline": "Messi, Neymar e Luis Suárez juntos de novo?: \"A vida dá voltas, mas...\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576550/messi-neymar-e-luis-suarez-juntos-de-novo-a-vida-da-voltas-mas?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Lionel Messi concedeu, esta sexta-feira, uma extensa entrevista ao jornal argentino Infobae, na qual disse não acreditar que o Inter Miami venha a ser capaz de recriar o famoso trio do qual fez parte, no Barcelona, com Luis Suárez e Neymar.\n\nO internacional argentino já partilha balneário com o uruguaio, no conjunto norte-americano. No entanto, o brasileiro alinha sob as ordens do treinador português Jorge Jesus, no Al Hilal, da Arábia Saudita, pelo que La Pulga se mostrou pessimista quanto ao regresso do popular MSN, que tanto deu que falar.\n\"Não, não sei. A verdade é que, agora, é difícil. Ele está na Arábia Saudita e tem mais um ano de contrato, parece-me. Ele passou um ano difícil, agora, onde esteve muito tempo lesionado, e também ficou fora da Copa América\", afirmou.\n\"Ele não pôde realizar a maior parte dos jogos, na Arábia Saudita. E, bem, agora é difícil. Depois, não sei. A verdade é que a vida dá muitas voltas e tudo pode acontecer, mas penso que, ao dia de hoje, não será possível\", completou.\nLeia Também: Neymar revela quem escolheria para vencer a Bola de Ouro: \"Obviamente...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65f2c79e05e8c.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:34:18",
        "category": "desporto"
    },
    {
        "headline": "Carlos Resende deixa o FC Porto após perder título e Taça para o Sporting",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576535/carlos-resende-deixa-o-fc-porto-apos-perder-titulo-e-taca-para-o-sporting?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O FC Porto anunciou, em forma de comunicado emitido através das plataformas oficiais ao final da manhã desta sexta-feira, que avançou para a demissão de Carlos Resende, apenas um ano depois de este ter regressado ao Dragão.\n\nUma decisão que surge na sequência daquele que se revelou um final de temporada 'para esquecer' por parte da equipa principal de andebol, que viu o título de campeão nacional e a Taça de Portugal 'escapar' mas as mãos do eterno rival, o Sporting, no espaço de pouco mais de uma semana.\nChega, desta maneira, ao fim aquela que foi a quarta passagem de Carlos Resende pelo conjunto azul e branco. As duas primeiras foram enquanto jogador, entre 1988 e 1994, e entre 2000 e 2006, e as duas outras como técnico, entre 2006 e 2009, e na já findada época.\n\"O FC Porto, com um respeito profundo pelo seu percurso ao serviço do clube, deseja a Carlos Resende as maiores felicidades pessoais e profissionais para o futuro\", completa a nota oficial.\nLeia Também: Sporting volta a 'varrer' FC Porto, arrecada Taça e completa triplete"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_652ad9392f70c.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:14:36",
        "category": "desporto"
    },
    {
        "headline": "Já se sabe o que Toni Kroos irá fazer depois de 'pendurar as chuteiras'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576521/ja-se-sabe-o-que-toni-kroos-ira-fazer-depois-de-pendurar-as-chuteiras?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Toni Kroos vai estar no Euro'2024 e, depois, iniciará uma nova fase. Aos 34 anos, o médio vai dedicar-se a uma academia de jovens para assim encontrar tempo para estar com a família, conforme explicou numa nova entrevista ao site Kicker.\n\nÀ pergunta \"como irá preencher o tempo livre\", o atleta alemão respondeu: \"Vou passá-lo principalmente com minha família. Vou continuar a fazer o podcast com o meu irmão e vou expandir a Academia Toni Kroos para jovens jogadores de futebol em Madrid\".\nKroos admitiu, depois, que sair do futebol vai ser motivo de tristeza, mas deixou claro que quer ser lembrado como o \"Toni Kroos que aos 34 anos fez sua melhor temporada pelo Real Madrid\".\nJá sobre a competição que se avizinha, Kroos não tem dúvidas de que a Alemanha será a próxima campeã europeia.\nLeia Também: Toni Kroos não deixa Real Madrid sem oferecer camisola 8. Eis o 'sortudo'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663037ec3ba7.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:08:02",
        "category": "desporto"
    },
    {
        "headline": "Adeptos do Fluminense em êxtase com chegada de Thiago Silva",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576497/adeptos-do-fluminense-em-extase-com-chegada-de-thiago-silva?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Thiago Silva chegou esta sexta-feira, dia 7 de junho, ao Brasil, onde em breve vai dar continuidade à carreira. Os adeptos do Fluminense aguardam com ansiedade a estreia do defesa e de forma a mostrarem o entusiasmo decidiram recebê-lo em festa no aeroporto.\n\nÀ chegada ao Rio de Janeiro, Thiago Silva tinha milhares de adeptos a gritar o seu nome e ainda parou para dar alguns autógrafos e para tirar fotografias.\n\"Fico feliz com a receção. O carinho da minha parte é igual, se não for maior. Jogar no clube do coração não tem preço\", fez notar o jogador, agora com 39 anos.\nThiago Silva, recorde-se, foi formado pelo Fluminense. No currículo regista passagens por FC Porto, Dínamo de Moscovo, AC Milan, PSG e Chelsea. \nLeia Também: Chelsea 'abre cordões à bolsa' para levar peça central do Barcelona"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662fc4fb1722.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:06:51",
        "category": "desporto"
    },
    {
        "headline": "Jorge Simão falha acordo e está de saída do Boavista",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576509/jorge-simao-falha-acordo-e-esta-de-saida-do-boavista?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Jorge Simão está de saída do comando técnico do Boavista após falhar um acordo para renovar contrato, adiantou o jornal O JOGO, esta sexta-feira, e confirmou o Desporto ao Minuto. \n\nO treinador português de 47 anos, que orientou a equipa axadrezada nos últimos cinco jogos da época que agora terminou, conseguiu alcançar o objetivo da permanência, mas vai não vai continuar no Bessa. \nNa base do desacordo entre as partes estarão as exigências salariais de Jorge Simão que a SAD axadrezada considera incomportáveis. \nRefira-se que esta foi a segunda passagem de Jorge Simão pelo Boavista, que já havia orientado entre as temporadas 2017/18 e 2018/19. Nesta segunda 'vida' no Bessa, o técnico luso acumulou um saldo de três empates e duas derrotas, conseguindo, no entanto, manter o Boavista na I Liga. \n[Notícia atualizada às 13h50]\nLeia Também: Jorge Simão falha acordo e está de saída do Boavista"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_662279f247f63.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 13:43:02",
        "category": "desporto"
    },
    {
        "headline": "Arábia Saudita quer levar 'pilar' do Barcelona",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576508/arabia-saudita-quer-levar-pilar-do-barcelona?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Titular indiscutível no Barcelona, tendo sido utilizado pelo até agora treinador, Xavi Hernández, em 48 das 53 partidas oficiais disputadas na passada temporada, Jules Koundé pode estar em vias de abandonar Camp Nou.\n\nIsto porque, de acordo com informações adiantadas, esta sexta-feira, pelo jornal espanhol Marca, o Al-Ittihad Jeddah, equipa onde milita o português Jota, terá demonstrado interesse na aquisição do defesa-central, antes daquele que se vai perfilando como mais um investimento 'louco' da Arábia Saudita.\nO conjunto do Médio Oriente está ciente de que a direção liderada por Joan Laporta está necessitada de realizar, pelo menos, um encaixe financeiro significativo, para manter as contas financeiras 'no verde', circunstância que pretende aproveitar a seu favor.\nNo entanto, a decisão final só será tomada na próxima semana, quando o diretor desportivo, Deco, se sentar à mesa com o novo técnico, Hans-Dieter Flick, para 'limar as arestas' do plantel que este terá às ordens, na nova temporada.\nLeia Também: Sonho de Deco para o Barcelona tem idioma alemão\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65b67831b0946.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 13:40:32",
        "category": "desporto"
    },
    {
        "headline": "Mourinho 'pisca o olho' a Gonçalo Ramos. Empréstimo está a ser estudado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576490/mourinho-pisca-o-olho-a-goncalo-ramos-emprestimo-esta-a-ser-estudado?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "José Mourinho já prepara a sua primeira temporada ao serviço do Fenerbahçe e, segundo a imprensa turca, o treinador quer contar com o compatriota Gonçalo Ramos.\n\nO avançado ainda não convenceu no PSG, para onde se mudou na temporada passada, o que poderá ajudar a que o empréstimo para o Fenerbahçe se concretize, revela o Fanatik.\nSegundo a mesma publicação, o facto de José Mourinho e Gonçalo Ramos terem Jorge Mendes como empresário está a facilitar as negociações.\nNa época 2023/2024, Gonçalo Ramos fez 29 jogos pelo PSG, tendo sido titular em menos de metade destes. Marcou 11 golos e fez duas assistências.\nLeia Também: Mourinho terá garantido primeira 'bomba' de mercado para o Fenerbahçe"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662f8bd1b70e.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 13:13:03",
        "category": "desporto"
    },
    {
        "headline": "Fresneda tem mercado em Itália e pode deixar o Sporting",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576489/fresneda-tem-mercado-em-italia-e-pode-deixar-o-sporting?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Iván Fresneda pode ter os 'dias contados', no Sporting, na sequência de uma temporada marcada por uma intervenção cirúrgica a um ombro, que fez com que só pudesse disputar um total de dez jogos oficiais sob as ordens de Rúben Amorim.\n\nEsta sexta-feira, o jornal italiano Leggo escreve que o lateral-direito estará na agenda da AS Roma, clube que pretende 'rejuvenescer' o plantel, abrindo caminho à saída de uma série de 'pesos pesados', como é o caso do internacional português Rui Patrício, do transalpino Leonardo Spinazzola ou do belga Romelu Lukaku.\nA mesma publicação acrescenta que a direção giallorossa tem uma reunião agendada com Fali Ramadani, empresário do internacional sub-19 espanhol, na qual pretenderá discutir os termos de uma eventual transferência.\nIván Fresneda, recorde-se, chegou a Alvalade há menos de um ano, proveniente do Valladolid, por uma verba inicial na ordem dos nove milhões de euros, tendo assinado, na altura, um contrato válido até junho de 2028.\nLeia Também: Jogador do Sporting deixou adeptos a gritar 'Siiii' no Marquês de Pombal"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6502add9be3c6.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 13:09:06",
        "category": "desporto"
    },
    {
        "headline": "Ex-Benfica Helton Leite diz adeus ao Antalyaspor",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576423/ex-benfica-helton-leite-diz-adeus-ao-antalyaspor?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Confirma-se a saída de Helton Leite do Antalyaspor. O ex-guarda-redes do Benfica despediu-se, esta sexta-feira, do emblema turco, mas sem revelar por onde irá passar o seu futuro.\n\n\"Ficarei sempre grato pela oportunidade e pelo desafio que me proporcionaram. Fizeram-me crescer, como jogador e como homem. Sinto-me verdadeiramente orgulhoso de cada minuto em que vesti esta camisola e das épocas que fizemos\", pode ler-se no texto publicado pelo atleta nas redes sociais.\nHelton Leite transferiu-se para o Antalyaspor em janeiro de 2023, vindo do Benfica. Na passada temporada, realizou 34 partidas, sofreu 45 golos e conseguiu sete jogos sem sofrer qualquer golo. \nRecentemente, numa entrevista concedida ao jornal italiano Mondo Sportivo, o jogador brasileiro, de 33 anos, expressou a vontade de jogar \"numa das principais ligas europeias\", destacando Itália como sendo \"um país especial\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por Helton Leite (@heltonleite77)\n\n\n\n\n\nLeia Também: Helton Leite aponta treinador que o marcou no Benfica: \"Pela forma...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662e8834ba88.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:54:35",
        "category": "desporto"
    },
    {
        "headline": "Parlamento angolano aprovou em definitivo alteração à Lei Antidopagem",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2576457/parlamento-angolano-aprovou-em-definitivo-alteracao-a-lei-antidopagem?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A proposta de lei de alteração da Lei Antidopagem no Desporto foi remetida \"com urgência\" ao parlamento pelo Presidente angolano, João Lourenço, e foi aprovada pelos deputados em reunião plenária extraordinária.\n\nA deputada Rosa Branca Albino, que apresentou o relatório de parecer conjunto na especialidade, sinalizou que o Conselho Disciplinar Antidopagem deve ter garantida, nos termos da lei, a autonomia funcional, administrativa e financeira \"bem como caráter absolutamente independente\".\nO novo órgão deve ser criado sob proposta do departamento ministerial que tutela o desporto.\nApós uma primeira alteração em março passado, a Lei da Antidopagem no Desporto regressou ao plenário da Assembleia Nacional (parlamento) para a alteração de seis artigos \"desalinhados\" dos padrões internacionais aplicáveis à matéria, especialmente com o Código Mundial Antidopagem.\nO documento inscreve a alteração de pontos que também devem ser conformados às normas da Agência Internacional Antidopagem (WADA).\nHoje, na sua declaração de voto, a deputada do Movimento Popular de Libertação de Angola (MPLA, no poder), Maria Odete Tavares, considerou que a conformação da legislação angolana ao código mundial antidopagem é uma realidade \"inquestionável\"e por isso o seu grupo parlamentar votou favoravelmente esta proposta, por defender um ambiente desportivo caracterizado pela transparência e a equidade com o reforço dos mecanismos de fiscalização\".\nConceição Faria Paulo, deputada da União Nacional para a Independência Total de Angola (UNITA, maior partido na oposição), justificou o voto favorável do seu partido por acreditar que a pratica desportiva é indissociável à ética e a verdade desportivas,\nO grupo parlamentar da UNITA, frisou, está convicto de que escândalos de doping e de manipulação de resultados são males que devem ser erradicados no desporto.\nE o deputado do grupo parlamentar misto PRS-FNLA (oposição), Benedito Daniel referiu que o voto favorável resulta do facto de Angola participar ao longo dos anos em jogos de alta competição e para que aí os atletas possam competir em pé de igualdade com os adversários.\n\"Conscientes de que esta proposta de alteração salvaguarda o orgulho dos angolanos, votamos a favor\", concluiu.\nO ministro da Juventude e Desportos, Rui Falcão, esclareceu, nas discussões na especialidade, que subsistia uma questão de fundo relacionada com a criação do Conselho Disciplinar Antidopagem, que na redação anterior da lei competia ao Presidente da República.\nA próxima reunião plenária está agendada para 19 de junho."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/34545698.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:53:54",
        "category": "desporto"
    },
    {
        "headline": "Messi queria Rojo no Inter Miami... mas ex-Sporting recusou o convite",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577092/messi-queria-rojo-no-inter-miami-mas-ex-sporting-recusou-o-convite?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O estatuto de Lionel Messi permite-lhen ter quase tudo o que deseja, mas há quem seja capaz de dizer que não ao craque argentino. Marcos Rojo, companheiro de seleção, recusou juntar-se ao grupo de estrelas do Inter Miami e revelou detalhes sobre esse convite numa nova entrevista à Rádio La Red.\n\n\"O Leo ligou-me, não foi uma pessoa qualquer nem um intermediário. Falei com o Messi, que me falou da possibilidade de ir para o Inter Miami. Imaginem o que isso significa para qualquer futebolista\", começou por relatar o defesa central, de 35 anos, que depois explicou o que o fez recusar este cenário.\n\"A verdade é que eu não estava convencido em deixar o Boca, tinha renovado recentemente. A única coisa que fiz foi falar com o Roman [Riquelme, presidente do Boca Juniors] para lhe contar a situação e dizer-lhe que se ele precisasse de mim aqui, eu ia ficar. Não estava convencido a ir-me embora, não queria ir-me embora. Se ele me dissesse que precisava de mim para este ano, eu estava 100% convencido a continuar no Boca e quero continuar a fazê-lo\", explicou o central que representou o Sporting entre 2012 e 2014.\nImporta sublinhar que Messi e Marcos Rojo são colegas de seleção e mantêm uma boa relação. O Inter Miami, muito em breve, também poderá vir a contar com Di María, que termina contrato com o Benfica este verão.\n\npic.twitter.com/XmWm4I3c0M\r\n— Radio La Red - AM 910 (@radiolared) June 5, 2024\n\n\n\nLeia Também: 'Chamado' por Messi, Di María já treina na casa do Inter Miami"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66644105692be.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 12:33:40",
        "category": "desporto"
    },
    {
        "headline": "Eto'o acusado de ser \"ditador\". \"Há muitos problemas à volta dele\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2577080/etoo-acusado-de-ser-ditador-ha-muitos-problemas-a-volta-dele?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Somou títulos e boas exibições nos relvados, mas fora deles só soma polémicas. Samuel Eto'o, o presidente da Federação Camaronesa de Futebol, está a ser acusado de ser um \"ditador\" por um ex-colega de seleção, na sequência das várias situações que este tem protagonizado no novo cargo.\n\n\"O Samuel foi o maior jogador de África, mas há muitos problemas à volta dele (...) Ele não ouve conselhos. Quando se gerem pessoas, não precisamos de agir como ditadores\", defendeu o atleta reformado, cuja identidade foi mantida em anonimato, numa entrevista à BCC Sport Africa.\nA situação mais caricata que envolveu Eto'o nos últimos dias foi o despedimento de Marc Brys, decisão que o antigo jogador reverteu 48 horas depois. Uma discussão acalorada, segundo a BBC, fez com que o camaronês ordenasse a saída do treinador belga, ainda que pouco tempo depois, numa conferência de imprensa, anunciasse a sua reintegração, para além de ter pedido desculpas.\nO desentendimento entre Eto'o e Marc Brys aconteceu no primeiro encontro de ambos e nas redes sociais foram divulgados vídeos que mostram os dois nessa dura troca de palavras. Veja abaixo.\n\n🇨🇲 Cameroon FA president Samuel Eto'o had a heated argument with the team's new Belgian coach Marc Brys. He said: \"I'm the president, you can't speak to me like that. Do you think I could do this in Belgium? So how can you do this in Cameroon?\" pic.twitter.com/JEmvDV1MMz\r\n— CentreGoals. (@centregoals) May 29, 2024\n\n\n\nLeia Também: West Ham dá a Lopetegui mais de 100 milhões para gastar em 4 reforços"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66643792cb5ef.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 11:58:06",
        "category": "desporto"
    }
]