[
    {
        "headline": "Feyenoord humilha Ajax e não deixa PSV aumentar (ainda mais) o 'fosso'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535853/feyenoord-humilha-ajax-e-nao-deixa-psv-aumentar-ainda-mais-o-fosso?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A distância para o topo é significativa, mas o Feyenoord recusa 'atirar a toalha ao chão', e, ao início da tarde deste domingo, aplicou uma autêntica humilhação ao eterno rival, o Ajax, com uma goleada caseira, por 6-0.\n\nIgor Paixão abriu a 'torneira' dos golos, no De Kuip, aos 34 minutos, e os homens da casa não mais pararam de faturar. Yankuba Minteh marcou aos 35 e aos 56 minutos, David Hancko aos 45+2 e Quinten Timber aos 62, antes de, já aos 67, Igor Paixão voltar a fazer das suas, selando, definitivamente, o resultado final.\nFeitas as contas, com este triunfo, o Feyenoord passa a somar 69 pontos, o que o deixa na segunda posição da Eredisivise, a nove pontos do líder, o PSV, que, na véspera, conquistou, também ele, uma vitória categórica. Neste caso, sobre o AZ Alkmaar, por 5-1.\nQuanto ao Ajax, do internacional sub-21 português Carlos Forbs (que foi suplente não utilizado), é sexto classificado, com 45 pontos registados ao cabo de 29 jornadas.\nLeia Também: Xavi está de saída do Barcelona e já há quem o queira levar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6612a82715c36.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 15:25:52",
        "category": "desporto"
    },
    {
        "headline": "Serie A: Siga em direto os resultados e marcadores da 31.ª jornada",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2526039/serie-a-siga-em-direto-os-resultados-e-marcadores-da-31-jornada?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mais um fim-de-semana, mais futebol de qualidade com 'aroma' italiano. A Serie A está de volta, com vários jogos de interesse. Ainda que o Internazionale se destaque de todos os outros, há outros 'campeonatos' em aberto.\n\nNo sábado, há dérbi romano, com AS Roma e Lazio a defrontarem-se no Estádio Olímpico. No domingo, há também um duelo interessante entre Juventus e Fiorentina, às 19h45. Confira, abaixo, os resultados e marcadores.\nSexta-feira, 5 de abril\nSalernitana-Sassuolo, 2-2 (Candreva 52' g.p., Maggiore 83'; Lauriente 37', Bajrami 44') \nSábado, 6 de abril\nAC Milan-Lecce, 3-0 (Pulisic 6', Giroud 20', Leão 57')\nAS Roma-Lazio, 1-0 (Mancini 42')\nEmpoli-Torino, 3-2 (Cambiaghi 6', Cancellieri 74', Niang 90+4'; Zapata 60' e 90+1')\nDomingo, 7 de abril\nFrosinone-Bologna, 0-0\nMonza-Napoli, 1-2 (Djuric 9'; Osimhen 55', Politano 57') (2.ª parte)\nCagliari-Atalanta, 17h\nVerona-Genoa, 17h\nJuventus-Fiorentina, 19h45\nSegunda-feira, 8 de abril\nUdinese-Inter, 19h45"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65a192250da4f.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 15:22:18",
        "category": "desporto"
    },
    {
        "headline": "II Liga: Siga em direto os resultados e marcadores da 28.ª jornada ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2527441/ii-liga-siga-em-direto-os-resultados-e-marcadores-da-28-jornada?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A II Liga está ao rubro e esta sexta-feira arranca mais uma jornada que promete contar com nova dose de emoção. \n\nSiga, em direto, os resultados e marcadores dos jogos do segundo escalão do futebol português no Desporto ao Minuto. \nSábado, 6 de abril \nPenafiel-Belenenses, 3-0 (André Silva 49', Robinho g.p. 54', Gabriel Barbosa 81')\nLeixões-União de Leiria, 0-0 (2.ª parte) \nFeirense-Tondela, 1-3 (Sérgio Conceição 39'; Daniel dos Anjos g.p. 62', Rui Gomes 84' e 90')\nNacional-AVS, 2-1 (Gustavo 19', Danilovic g.p. 31'; Nene 17')\nDomingo, 7 de abril \nLank Vilaverdense-Mafra, 2-1 (Bruno Silva 66', André Soares 90+6'; Miguel Sousa 82')\nSanta Clara-Paços de Ferreira, 0-0 (2.ª parte) \nTorreense-Marítimo, 0-0 (1.ª parte) \nOliveirense-Benfica B, 18h00 \nSegunda-feira, 8 de abril \nAcadémico de Viseu-FC Porto B, 18h00 "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66001161c202e.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 15:20:52",
        "category": "desporto"
    },
    {
        "headline": "Premier League: Siga em direto os resultados e marcadores da 32.ª jornada",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2527178/premier-league-siga-em-direto-os-resultados-e-marcadores-da-32-jornada?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mais uma fim de semana e mais uma jornada da Premier League. A ronda 32 da prova é de emoções fortes e traz consigo um duelo entre Manchester United e Liverpool.\n\nO Manchester City abre a ronda com uma viagem até Londres para visitar o Crystal Palace. Também na capital londrina, o Fulham encontra o Newcastle.\nO Wolverhampton recebe o West Ham, ao passo que o Arsenal vai até casa do Brighton. Por fim, Nuno Espírito Santo e o seu Nottingham viagem até casa do Tottenham.\nSiga, em direto, a marcha dos marcadores da 32.ª jornada da Premier League no Desporto ao Minuto.\nSábado, 6 de abril\nCrystal Palace-Manchester City, 2-4 (Mateta 3', Édouard 86'; De Bruyne 13' e 70', Lewis 47', Haaland 67')\nAston Villa-Brentford, 3-3 (Ollie Watkins 39' e 81', Tielemans 46'; Zanka 59', Mbeumo 60', Wissa 68')\nEverton-Burnley, 1-0 (Calvert-Lewin 45+3')\nFulham-Newcastle, 0-1 (Bruno Guimarães 81')\nLuton-Bournemouth, 2-1 (Clark 73', Morris 90'; Tavernier 52')\nWolverhampton-West Ham, 1-2 (Sarabia g.p. 33'; Paquetá g.p. 73', Ward-Prouse 85') (2.ª parte)\nBrighton-Arsenal, 0-3 (Saka g.p. 33', Havertz 62', Trossard 86')\nDomingo, 7 de abril\nManchester United-Liverpool, 0-0 (1.ª parte)\nSheffield United-Chelsea, 17h30\nSegunda-feira, 8 de abril\nTottenham-Nottingham, 20h00\nLeia Também: Leicester proibido de transferir jogadores. Clube processa Premier League"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65ec439e4a7ab.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 15:19:53",
        "category": "desporto"
    },
    {
        "headline": "Kipyegon e Shilima vencem em Madrid apadrinhados por Rosa Mota",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535843/kipyegon-e-shilima-vencem-em-madrid-apadrinhados-por-rosa-mota?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Numa prova que registou um recorde de participantes (21.000), Kipyegon concluiu o percurso em 01:01.07 horas, à frente do ugandês Ezequiel Mutai (01:01.20), segundo classificado, e do queniano Esphond Cheruiyot (01:01.24), terceiro.\n\nJá Aberash Shilima impôs-se na categoria feminina, em 01:08.31 horas, deixando as quenianas Beatrice Nyaboke Begi (01:09.57) e Vivian Jerotich Kosgei (01:10.08) na segunda e terceira posições, respetivamente.\nA 23.º edição da Meia Maratona de Madrid teve como embaixadores Rosa Mota e Haile Gebrselassie.\nA portuguesa, de 65 anos, melhorou em fevereiro passado o recorde do mundo da meia-maratona para atletas entre os 65 e 69 anos, ao correr, em Barcelona, os 21,097 quilómetros em 01:24.27 horas.\nA atleta portuense, tida como a maior maratonista portuguesa de todos os tempos, foi campeã olímpica da maratona em Seul1988, na Coreia do Sul, e bronze em Los Angeles1984, nos Estados Unidos,\nRosa Mota sagrou-se ainda campeã mundial da maratona em Roma (1987) e europeia em Atenas (1982), Estugarda (1986) e Split (1990), e do seu palmarés constam os triunfos nas maratonas de Roterdão (1983), Chicago (1983 e 1984), Tóquio (1986), Boston (1987, 1988 e 1990), Osaka (1990) e Londres (1991).\nO etíope Haile Gebrselassie, de 50 anos, conta no palmarés com dois títulos olímpicos nos 10.000 metros e quatro campeonatos do mundo na mesma distância."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42641391.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 14:49:37",
        "category": "desporto"
    },
    {
        "headline": "Bruno Romão estreia-se no campeonato finlandês com triunfo dramático",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535844/bruno-romao-estreia-se-no-campeonato-finlandes-com-triunfo-dramatico?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Após a eliminação na Taça da Finlândia, Bruno Romão estreou-se, este sábado, da melhor maneira possível no principal escalão do futebol do país, ao conduzir o IFK Mariehamn a um triunfo dramático sobre o Ekenas IF, por 3-2.\n\nSebastian Dahlstrom e Tehe Olawale marcaram para a equipa do treinador português, aos seis e aos nove minutos. No entanto, em ambas as ocasiões, Noah Lundstrom surgiu em ação, para repor a igualdade. Foi então que, já aos 85 minutos, Oskari Sallinen fez o gosto ao pé, selando o resultado final.\nO IFK Mariehamn soma, assim, os primeiro três pontos da temporada, o que lhe permite juntar-se ao 'comboio' dos líderes, na companhia de KuPS, SJK, VPS e IF Gnistan. O Ekenas IF, por seu lado, permanece a 'zeros'."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65204f87933e8.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 14:48:51",
        "category": "desporto"
    },
    {
        "headline": "Sporting divide-se entre relvado e ginásio no pós-Benfica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535841/sporting-divide-se-entre-relvado-e-ginasio-no-pos-benfica?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Menos de 24 horas depois de receber e bater o Benfica, por 2-1, no tão aguardado dérbi da 28.ª jornada da I Liga, a equipa principal do Sporting regressou, ao final da manhã deste domingo, aos trabalhos, em Alcochete.\n\nEm forma de uma curta nota partilhada através das plataformas oficiais, o clube de Alvalade informa que \"os jogadores mais utilizados no jogo da noite passada\", perante os eternos rivais, \"fizeram o habitual trabalho de recuperação pós-jogo, enquanto os restantes estiveram às ordens de Rúben Amorim\".\nA única exceção acabou por ser o guarda-redes espanhol, Antonio Adán, que continua a recuperar de uma lesão muscular na perna esquerda, sendo que a data para o regresso aos relvados permanece uma total incógnita.\nO plantel verde e branco vai desfrutar de uma folga, na segunda-feira. A próxima ronda de treinos está agendada para a próxima terça-feira, onde será dado o 'tiro de partida' na preparação para a deslocação ao terreno do Gil Vicente.\nLeia Também: Notas do Sporting-Benfica: 'Cum Catamo'. Geny brilhou no 'reino' do leão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6538e2f3f1069.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 14:41:15",
        "category": "desporto"
    },
    {
        "headline": "EM DIRETO: Bruno e Dalot titulares no Manchester United-Liverpool",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535423/em-direto-crystal-palace-manchester-city-tem-um-portugues-em-campo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mais um fim de semana, mais um autêntico 'carrossel' de emoções, na Premier League, competição que está ao rubro, nomeadamente, no que diz respeito à luta pelo título.\n\nO Manchester City será o primeiro candidato a entrar em campo, perante o Crystal Palace, na tentativa de 'baralhar as contas'. O líder, o Liverpool, visita o Manchester United, ao passo que o segundo classificado, o Arsenal, visita o Brighton.\nFique com o Desporto ao Minuto e acompanhe, em direto, todos os momentos de maior destaque da 32.ª jornada da Premier League. "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66129fd24a69a.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 14:32:39",
        "category": "desporto"
    },
    {
        "headline": "Andreia Jacinto e Lúcia Alves apontam à vitória de Portugal sobre Malta",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535828/andreia-jacinto-e-lucia-alves-apontam-a-vitoria-de-portugal-sobre-malta?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Sabemos que vai ser um jogo difícil porque Malta vem de um empate, estamos conscientes disso, mas estamos focadas e queremos ganhar. Temos de entrar muito concentradas, impor o nosso futebol e, se for assim desde o primeiro minuto, somos as favoritas e vamos ganhar o jogo\", começou por dizer Andreia Jacinto, em declarações aos jornalistas, na Cidade do Futebol, em Oeiras.\n\nPortugal estreou-se na fase de qualificação para Euro2025 com um triunfo sobre a Bósnia-Herzegovina, por 3-0, na sexta-feira, liderando o Grupo B3, com três pontos, enquanto as maltesas empataram 0-0 na Irlanda do Norte e somam um.\nAndreia Jacinto tem feito uma das suas melhores épocas em Espanha, ao serviço da Real Sociedad, e confirmou que tem aprendido muito na competitiva liga espanhola.\n\"É muito bom estar no nível competitivo em que estou, porque sinto que me está a ajudar a crescer como jogadora. Espero trazer isso para ajudar a seleção\", concluiu.\nLúcia Alves, que, se jogar frente a Malta, vai cumprir a 20.ª internacionalização, confirmou que a seleção portuguesa não vai menosprezar a equipa maltesa e que o foco está em vencer mais um jogo de qualificação.\n\"Num sintético não é fácil, sabemos das dificuldades que nos podem colocar, mas vamos trabalhar e dar tudo pelos três pontos. Nunca devemos menosprezar o adversário, mas vamos desfrutar do jogo e divertirmo-nos a jogar\", afirmou a jogadora do Benfica.\nA terminar, ambas as jogadoras aceitaram o desafio do selecionador Francisco Neto, que disse que a equipa pode, tal como a seleção masculina, ganhar 10 jogos seguidos, e garantiram que também têm isso em mente.\n\"O objetivo é claramente fazer 10 em 10\", disse Andreia Jacinto, secundada por Lúcia Alves, que reiterou que \"a equipa tem qualidade para chegar às 10 vitórias\".\nDepois de vencer a Bósnia por 3-0 e ter conquistado os primeiros três pontos na qualificação para o Euro2025 feminino de futebol, a formação orientada por Francisco Neto viaja hoje para Malta, onde na terça-feira, às 17:30, faz o segundo jogo no apuramento."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63f3835958540.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 14:13:35",
        "category": "desporto"
    },
    {
        "headline": "Assassinato junto ao estádio do Tottenham em dia de jogo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535831/assassinato-junto-ao-estadio-do-tottenham-em-dia-de-jogo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As autoridades inglesas ordenaram a abertura de uma investigação, depois de, ao início da manhã deste domingo, terem sido chamadas às imediações do estádio do Tottenham, onde foi encontrado um corpo com sinais de esfaqueamento.\n\nDe acordo com o jornal britânico Independent, que cita fontes da Metropolitan Police, ainda foram levadas a cabo tentativas de manobras de reanimação, mas o homem acabaria por ser declarado morto no local. O indivíduo já foi identificado, mas, até ao momento, ainda não foi realizada qualquer detenção.\nEm forma de nota partilhada através das plataformas oficiais, os spurs fizeram saber que, apesar do sucedido, o encontro da 32.ª jornada da Premier League, perante o Nottingham Forest, equipa orientada pelo treinador português Nuno Espírito Santo, não será afetado.\n\"Na sequência de um incidente no qual um indivíduo perdeu a vida, estamos a fazer de tudo para auxiliar a investigação policial decorrente, que é da maior importância\", começa por referir o comunicado dos londrinos.\n\"Mediante as circunstâncias atuais, o jogo desta tarde, contra o Nottingham Forest, vai decorrer como planeado, no entanto, o topo norte da Worcester Avenue e toda a Northumberland Park Road vai permanecer fechada\", completa.\n\nFollowing an incident in which an individual has lost their life, we are doing everything to accommodate the ongoing Police investigation, which is of the utmost importance.As things stand, this afternoon's Premier League fixture against Nottingham Forest will go-ahead as…\r\n— Tottenham Hotspur (@SpursOfficial) April 7, 2024\n\n\n\nLeia Também: Joga no Tottenham e revela: \"O meu pai era agente secreto\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6131040813357.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 14:11:59",
        "category": "desporto"
    },
    {
        "headline": "Paulo Bernardo entra e assiste num Rangers-Celtic 'de loucos'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535829/paulo-bernardo-entra-e-assiste-num-rangers-celtic-de-loucos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O tão aguardado Old Firm da 32.ª jornada do principal escalão do futebol escocês prometia muito... e cumpriu na totalidade, com uma autêntica 'enxurrada' de golos, que culminou num empate a três bolas, entre Rangers e Celtic.\n\nO marcador do Ibrox Stadium começou a funcionar logo aos... 21 segundos, fruto de um remate certeiro de Daizen Maeda, internacional japonês que, recorde-se, representou o Marítimo, durante a temporada 2019/20, por empréstimo do Matsumoto Yamaga, somando quatro golos em 24 jogos.\nMatt O'Riley dilatou a vantagem, ainda antes do apito para o intervalo, e fez transparecer a sensação de que o dérbi de Glasgow já estaria resolvido. No entanto, ainda havia muita história para contar, na segunda parte.\nAos 55 minutos, James Tavernier fez o gosto ao pé, na conversão de uma grande penalidade, e, aos 86, Abdallah Sima repôs a igualdade. No entanto, a festa dos homens da casa durou apenas... dois minutos, visto que Paulo Bernardo, saído do banco, assistiu para o tento de Adam Idah.\nJá três minutos depois dos 90, foi a vez de Rabbi Matondo fazer das suas, selando um resultado que deixa o Rangers na segunda posição, com 74 pontos, apenas menos um do que o líder, o Celtic, numa altura em que tem ainda um jogo em atraso.\nLeia Também: Paulo Bernardo convence Celtic e Benfica já 'esfrega as mãos'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66129826076e7.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 13:59:18",
        "category": "desporto"
    },
    {
        "headline": "Revelado &quot;pacto&quot; para Rúben Amorim deixar o Sporting abaixo da cláusula",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535826/revelado-pacto-para-ruben-amorim-deixar-o-sporting-abaixo-da-clausula?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O jornalista italiano Fabrizio Romano, especializado em questões relacionadas com o mercado de transferências, traz, este domingo, a público um suposto \"pacto verbal\" entre Rúben Amorim e os responsáveis do Sporting.\n\nA direção liderada por Frederico Varandas, pode ler-se, terá garantido que deixará o antigo internacional português sair de Alvalade por uma verba na ordem dos dez milhões de euros, já no final da presente temporada, caso, nos próximos meses, surja uma proposta oriunda de um \"clube de topo\".\nO treinador, recorde-se, tem contrato válido com o conjunto verde e branco até junho de 2026, e está 'blindado' por uma cláusula de rescisão de 30 milhões de euros para clubes portugueses, e de 20 milhões de euros para clubes estrangeiros.\nUma informação que surge na sequência dos rumores que, ao longo dos últimos meses, têm vindo a apontar o técnico leonino como um dos mais fortes candidatos a assumir o leme de equipas como Liverpool, Barcelona ou Bayern Munique.\n\n🇵🇹 Rúben Amorim contract situation.◉ €30m release clause only valid for clubs in Portugal.◉ €20m release clause for clubs from abroad.️ Verbal pact in case of top club proposal: €10m could be enough to let Rúben leave in the summer. pic.twitter.com/oxXvVe3ocG\r\n— Fabrizio Romano (@FabrizioRomano) April 7, 2024\n\n\n\nLeia Também: E depois do dérbi? As 'finais' que faltam a Sporting, Benfica e FC Porto"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_651e6d408244c.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 13:43:04",
        "category": "desporto"
    },
    {
        "headline": "&quot;A única pessoa que fez o que quis com Guardiola foi Messi&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535824/a-unica-pessoa-que-fez-o-que-quis-com-guardiola-foi-messi?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Após uma temporada de pleno fulgor, com cinco golos e 12 assistências ao cabo de 30 partidas oficiais ao serviço do Manchester City, Jack Grealish está a viver uma campanha bem mais 'discreta'. Algo que desilude, até, o próprio.\n\nEm declarações prestadas ao jornal britânico Manchester Evening News, este sábado, após o triunfo conquistado na deslocação a Selhurst Park, perante o Crystal Palace, o internacional inglês assumiu que está a passar por algumas \"dificuldades\", mas sublinhou que a culpa não é do treinador, Pep Guardiola.\n\"A única pessoas que conseguiu fazer o quis numa equipa do Pep foi Messi, o que é justo. Não podemos desvalorizar aquilo que o treinador fez, é incrível, uma grande pessoa, com um grande coração\", começou por afirmar o avançado.\n\"Por vezes, esta temporada, senti algumas dificuldades comigo mesmo, e ele tem estado sempre lá para mim. Devo-lhe muito. É uma grande pessoa, e o melhor treinador de sempre. Tem sido uma temporada difícil para mim, pessoalmente\", prosseguiu.\n\"Falei muito com o treinador, e tem sido bom para mim. Devo-lhe algo, e quero retribuir com as minhas exibições e também com as da equipa. Falo todos os dias com os meus amigos, no balneário, e sei quão importante sou para a equipa\", completou.\nLeia Também: Guardiola sem palavras para De Bruyne: \"Deem-me jogadores como ele\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660bbf72f0663.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 13:36:26",
        "category": "desporto"
    },
    {
        "headline": "Ex-Benfica sugere ao Barcelona dar &quot;mala de dinheiro&quot;... ao Real Madrid",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535821/ex-benfica-sugere-ao-barcelona-dar-mala-de-dinheiro-ao-real-madrid?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Aos 24 anos, Brahim Días está já a assinar aquela que é a temporada mais produtiva da carreira, com nove golos e cinco assistências ao cabo de 34 encontros disputados com a camisola da equipa principal do Real Madrid.\n\nO antigo internacional espanhol Nolito partilhou balneário com o jogador de 24 anos de idade, durante a passagem pelo Manchester City, na época 2016/17, e, em entrevista concedida, este domingo, ao jornal As, defendeu que seria um bom reforço... para o Barcelona, clube no qual cumpriu formação.\n\"Contratava-o amanhã mesmo, gastava o dinheiro que fosse preciso, sinceramente\", começou por afirmar o ex-avançado, que, recorde-se, representou o Benfica, entre 2011 e 2013, antes de ser emprestado ao Granada.\n\"Parece-me um jogador maravilhoso. Aquilo que se passa, claro está, é que está no Real Madrid. Mas, se eu fosse o tio Laporta [presidente dos catalães], aparecia com uma mala de dinheiro para o levar\", completou, entre risos.\nLeia Também: Seleção de Marrocos 'reforça-se' com estrela emergente do Real Madrid"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65cbdd15e1e3d.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 13:24:37",
        "category": "desporto"
    },
    {
        "headline": "'De loucos'. O golo de André Soares que derrubou o Mafra... aos 90+6'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535817/de-loucos-o-golo-de-andre-soares-que-derrubou-o-mafra-aos-90-6?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Lank Vilaverdense recebeu e bateu, ao final da manhã deste domingo, o Mafra, por 2-1, colocando, desta maneira, ponto final num 'jejum' de vitória que durava já desde o final de janeiro.\n\nO golo da vitória, no Estádio Cidade de Coimbra surgiu aos... 90+6 minutos, e contou com a assinatura de André Soares, na sequência de uma transição rápida."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66128e9dd8da1.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 13:17:12",
        "category": "desporto"
    },
    {
        "headline": "Jogo 'impróprio para cardíacos' tira Lank Vilaverdense do fundo da tabela",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535809/jogo-improprio-para-cardiacos-tira-lank-vilaverdense-do-fundo-da-tabela?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Lank Vilaverdense conquistou, ao final da manhã deste domingo, aquela que foi a primeira vitória em mais de dois meses, ao receber e bater o Mafra, por 2-1, em jogo a contar para a 28.ª jornada do segundo escalão do futebol português.\n\nBruno Silva fez as bancadas do Estádio Cidade de Coimbra 'explodir' de alegria, com alguma felicidade à mistura, à passagem dos 66 minutos de jogo. No entanto, já aos 82 minutos, Miguel Sousa cobrou um pontapé-livre de forma exímia, fazendo a bola 'beijar' as redes à guarda de Rogério Santos.\nQuando tudo parecia apontar para mais um 'deslize' do conjunto orientado por Sérgio Machado, eis que, já seis minutos depois dos 90, Lénio Neves assistiu André Soares para o golo que acabou por selar o resultado final.\nFeitas as contas com este triunfo, o Lank Vilaverdense passa a somar 20 pontos, o que lhe permite ascender à 17.ª e penúltima posição, em igualdade com o Belenenses, que, na véspera, saiu derrotado da visita ao Penafiel, por 3-0.\nO Mafra, por seu lado, permanece com 38 pontos, e é 28.º classificado, em igualdade com o Académico de Viseu, que ainda vai medir forças com o FC Porto B, na segunda-feira, no encerramento da jornada.\nLeia Também: Sérgio Conceição marca mas não evita reviravolta do Tondela"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65a3ff351acf3.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 13:03:18",
        "category": "desporto"
    },
    {
        "headline": "Ansu Fati não convence e Jorge Mendes já procura solução",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535803/ansu-fati-nao-convence-e-jorge-mendes-ja-procura-solucao?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Brighton terá tomado a decisão de não avançar, nem para a aquisição, nem para a renovação do atual empréstimo de Ansu Fati, jogador que, na presente época, foi utilizado em 24 jogos oficiais, ao cabo dos quais somou quatro golos e uma assistência.\n\nA notícia é adiantada, este domingo, pelo jornal espanhol Sport, que acrescenta que, face a este desfecho, o Barcelona (que também não conta com ele) já estará a trabalhar, juntamente com o agente do jogador de 21 anos de idade, Jorge Mendes, em busca de uma solução, para a próxima temporada.\nNeste momento, o empresário português terá em mãos a possibilidade de colocar o internacional espanhol no Valencia, no Sevilla ou no Wolverhampton, clube com os quais mantém uma boa relação, há já largos anos.\nO avançado, recorde-se, chegou a ser tido como uma das maiores promessas do futebol do país vizinho. No entanto, uma série de lesões graves levaram a que estagnasse, do ponto de vista do desenvolvimento futebolístico.\nLeia Também: O aviso de Villas-Boas a Jorge Mendes e Bertolucci: \"Não venham...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5da614d397948.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 12:19:40",
        "category": "desporto"
    },
    {
        "headline": "André Villas-Boas fala de Sérgio Conceição e avisa: &quot;Temos errado muito&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535792/andre-villas-boas-fala-de-sergio-conceicao-e-avisa-temos-errado-muito?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "André Villas-Boas levou, ao final da manhã deste domingo, a cabo mais uma ação de campanha, desta feita, na Afurada, onde não poupou nos elogios tecidos ao trabalho que Sérgio Conceição tem vindo a desenvolver, no FC Porto.\n\n\"Ano após ano. tem sido uma ruína e pagámos muito por estes últimos três títulos, conquistados pela sagacidade de um treinador imbuído de um espírito único. Foi um trabalho quase de um homem só, porque. no campo da gestão acabámos por nos arruinar. Tem sido tudo a arrastar o clube para uma zona negra\", atirou.\nO candidato à presidência do conjunto azul e branco voltou, ainda, a apontar o dedo à direção liderada por Jorge Nuno Pinto da Costa: \"\"Temos errado muito na escolha dos jogadores e temos perdido muito, muito dinheiro\".\n\"O nosso ADN é ganhar. Somos fundados na cidade do Porto, temos os nossos valores e cultura, mas queremos continuar a crescer de forma sólida, sustentável e que nos permita manter esses valores do FC Porto\", prosseguiu.\n\"Na parte financeira, estamos cada vez mais no limite. Por isso estamos a reunir-nos das pessoas mais competentes, que possam obrigar o FC Porto a ter mais rigor e disciplina orçamental. Isso, juntamente com a parte desportiva, é o que trará sustentabilidade ao clube\", completou.\nLeia Também: André Villas-Boas responde a Pinto da Costa: \"No campo da mitomania\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65a860f5ae2e5.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 11:56:11",
        "category": "desporto"
    },
    {
        "headline": "Joga no Tottenham e revela: &quot;O meu pai era agente secreto&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535789/joga-no-tottenham-e-revela-o-meu-pai-era-agente-secreto?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Micky van de Ven, defesa-central do Tottenham, concedeu uma extensa entrevista à edição deste domingo do jornal britânico Daily Mail, na qual 'levantou o véu' sobre o passado familiar, com algumas revelações curiosas pelo meio.\n\n\"Eu não sabia tudo aquilo que o meu pai fazia, porque era bastante perigoso. Para mim, era apenas o meu pai, por isso, encaro-o normalmente. Eu era muito jovem, mas, sim, ele era agente secreto, por isso, trabalhava sobre os criminosos de maior nível, nos Países Baixos\", começou por afirmar.\n\"Eu não posso dizer muita coisa, é claro. Ele trabalhava com outros agentes. Trabalhavam a partir de um sítio qualquer, nos Países Baixos, e ele estava sempre lá, todos os dias. Voltava tarde e em carros diferentes, percebem?\", acrescentou.\nAgora, sublinha, está, exclusivamente, concentrado no futebol, e agradece a Ange Postecoglou pela confiança nele depositada: \"A forma como falou comigo e a confiança que me deu convenceram-me, ao meu pai e ao meu agente de que era um bom passo\".\nLeia Também: Eric Dier sofreu no Tottenham: \"Se Postecoglou não gosta de mim...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65ce18d04490a.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 11:47:43",
        "category": "desporto"
    },
    {
        "headline": "Mbappé avisa Barcelona: &quot;Não vou esconder-me&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535786/mbappe-avisa-barcelona-nao-me-vou-esconder?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Kylian Mbappé garantiu, este domingo, que está preparado para ajudar o Paris Saint-Germain a deixar para trás o Barcelona e garantir um lugar nas meias finais da Liga dos Campeões, competição que continua a perseguir.\n\n\"Chegou o momento dos grandes jogadores. Eu estou preparado, e, como é habitual, não me vou esconder\", atirou o internacional francês, em declarações prestadas à estação televisiva gaulesa Téléfoot, nas quais sublinhou a importância que esta eliminatória da prova milionária pode vir a ter para o clube.\n\"Todos os anos, este período é um ponto de viragem, na temporada. No final do mês de abril, teremos uma indicação do tipo de temporada que, provavelmente, teremos. Tenho a certeza de que vamos dar tudo o que temos. Depois, o resultado... Está nas mãos de Deus\", acrescentou.\nO PSG, recorde-se, vai medir forças com o Barcelona já na próxima quarta-feira, no Parque dos Príncipes, na primeira mão dos 'quartos'. O reencontro, no Estádio Olímpico Lluís Companys, está agendado para o dia 16 de abril.\nLeia Também: Ultras do PSG tomam lado na 'guerra' Luis Campos-Antero Henrique"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65cd3076b4fb2.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 11:18:06",
        "category": "desporto"
    },
    {
        "headline": "&quot;Estou no melhor momento no FC Porto e talvez na minha carreira&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535784/estou-no-melhor-momento-no-fc-porto-e-talvez-na-minha-carreira?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Apenas quatro dias depois do triunfo conquistado em Guimarães, por 0-1, o FC Porto reencontra, este domingo, o Vitória SC, desta feita, em jogo a contar para a 28.ª jornada da I Liga, que poderá revelar-se especial, para Wendell.\n\nCaso venha a ser utilizado, uma vez mais, por Sérgio Conceição, o internacional brasileiro irá alcançar a 'redonda' marca das 100 partidas oficiais de dragão ao peito. Um registo que, assume o próprio, surge naquela que é já uma das mais produtivas fases de toda a carreira, aos 30 anos de idade.\n\"É uma honra alcançar essa marca significativa, no FC Porto, ainda para mais, neste momento tão especial da minha carreira\", começou por afirmar, em declarações reproduzidas pelo portal canarinho Gazeta Esportiva.\n\"Poder disputar a minha terceira temporada, aqui, e chegar aos 100 jogos é uma alegria enorme, ainda para mais, quando paro para relembrar o que já vivi no clube e o carinho que os adeptos, os funcionários e os meus companheiros têm por mim, e eu por eles\", prosseguiu.\n\"Hoje, acho que estou no meu melhor momento, aqui, no FC Porto, e, talvez, da minha carreira. Venho jogando com regularidade, conseguindo ajudar a equipa com boas atuações e ainda tive a alegria de voltar à seleção, que era um dos meus principais objetivos\", completou.\nLeia Também: FC Porto-Vitória SC: Depois da Taça, é hora de reencontro no campeonato"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65ad3b4a10412.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 11:09:11",
        "category": "desporto"
    },
    {
        "headline": "&quot;A segunda parte do Benfica foi uma autêntica vergonha&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535781/a-segunda-parte-do-benfica-foi-uma-autentica-vergonha?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Bruno Costa Carvalho, candidato derrotado por Luís Filipe Vieira nas eleições para a presidência do Benfica, em 2009, não poupou, este sábado, nas críticas dirigidas à forma como a equipa se apresentou, na derrota perante o Sporting, por 2-1.\n\n\"Acho que muitos têm dificuldade em perceber que a segunda parte do Benfica foi uma autêntica vergonha. Perder ou empatar era quase a mesma coisa. Tendo marcado mesmo no fim da primeira parte, seria de esperar um Benfica com atitude, à procura da vitória\", começou por escrever, nas redes sociais.\n\"Tive sempre a sensação de que o nosso treinador ficaria contente com o empate. A atitude da equipa, na segunda parte, mostrou zero ambição. Foi tudo muito triste. Temos uma época horrível, em que, não só não ganhámos nada, mas, ainda por cima, andámos a desperdiçar recursos, piorando significativamente a situação financeira do clube\", acrescentou.\n\"Este treinador [Roger Schmidt] é um desespero. Autista e sem qualquer leitura de jogo. Enerva um santo. Adeus! Parabéns ao Sporting. Um justo campeão, que conta com o melhor treinador português da atualidade\", referiu, numa outra publicação.\n\nLeia Também: Notas do Sporting-Benfica: 'Cum Catamo'. Geny brilhou no 'reino' do leão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611a8b948620.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 11:02:05",
        "category": "desporto"
    },
    {
        "headline": "Frank Lampard pode regressar ao ativo em destino... inesperado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535780/frank-lampard-pode-regressar-ao-ativo-em-destino-inesperado?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Frank Lampard pode estar em vias de regressar ao ativo, quase um ano depois de ter colocado um ponto final na segunda passagem pelo banco do Chelsea, com um registo de apenas uma vitória ao cabo de 11 partidas oficiais.\n\nDe acordo com a edição deste domingo do jornal britânico The Telegraph, o antigo internacional inglês é, neste momento, um dos mais fortes candidatos a assumir o comando técnico... da principal seleção canadiana, que está 'órfã' de treinador desde o verão, quando John Herdman partiu para o Toronto FC.\nDesde então, tem cabido àquele que era o seu adjunto, Mauro Biello, ocupar o cargo, o leme da equipa onde militam 'caras conhecidas' do futebol português, como Stephen Eustáquio, do FC Porto, ou Steven Vitória, do Desportivo de Chaves.\nO objetivo da Federação do país passa por contratar um 'peso pesado' para assumir a vaga, tendo em vista a participação no Campeonato do Mundo de 2026, que organiza, de forma conjunta, com o México e os Estados Unidos da América.\nLeia Também: Eustáquio é promovido a capitão e Canadá apura-se para a Copa América"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6549338d548b7.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 10:48:58",
        "category": "desporto"
    },
    {
        "headline": "Ultras do PSG tomam lado na 'guerra' Luis Campos-Antero Henrique",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535769/ultras-do-psg-escolhem-lado-na-guerra-luis-campos-antero-henrique?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Paris Saint-Germain não foi, este sábado, além de um empate a uma bola diante do Clermont, em pleno Parque dos Príncipes, numa partida que ficou marcada por uma série de 'recados' deixados pelas bancadas, ao longo dos 90 minutos.\n\nO Collectif Ultra Paris fez questão de deixar bem claro que não guarda qualquer tipo de apreço para com Antero Henrique, o homem que ocupou o cargo de diretor desportivo, entre 2017 e 2019, e que continua a ter uma palavra a dizer no clube, visto que integra a estrutura do campeonato do Qatar.\nO ex-FC Porto protagonizou uma relação tensa com Luís Campos, o atual conselheiro desportivo do presidente, Nasser Al-Khelaifi, e a claque deixou bem clara a posição que tomou nesta 'guerra' entre personalidades portuguesas.\n\"Presidente Nasser, Senhor Campos e treinador Enrique, um trio que coloca o PSG nos holofotes\", \"O único Enrique que queremos no PSG é o Luis\" e \"Antero Henrique, o cancro do PSG\", foram algumas tarjas exibidas, de acordo com a estação televisiva francesa RMC Sport.\nLeia Também: Mbappé salta do banco para assistir Gonçalo Ramos mas PSG empata"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63123b7e96bf6.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 09:56:11",
        "category": "desporto"
    },
    {
        "headline": "Real Madrid-Manchester City aquece os 'quartos' da Liga dos Campeões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535759/real-madrid-manchester-city-aquece-os-quartos-da-liga-dos-campeoes?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Com o FC Porto eliminado nos oitavos de final, Portugal vai ter de esperar até à próxima temporada para voltar a ouvir o hino da 'Champions', mas, mesmo assim, tem ainda 12 jogadores em prova, com destaque para os 'citizens' Rúben Dias, Bernardo Silva e Matheus Nunes, que vão estar na eliminatória 'cabeça de cartaz' deste 'quartos', com o primeiro duelo marcado para terça-feira no Santiago Bernabéu, na capital espanhola.\n\nDepois de dois confrontos nas meias-finais, Real Madrid e Manchester City encontram-se pela terceira época seguida na competição europeia mais importante de clubes, mas agora com papéis invertidos e com os ingleses a quererem 'imitar' os espanhóis.\nCom 14 títulos, o último em 2021/22, os 'merengues' são o único emblema na era 'Champions' a levantar o troféu em duas temporadas seguidas, algo que os 'citizens' agora procuram fazer, depois do sucesso de 2022/23, naquele que foi apenas o primeiro troféu da história dos ingleses.\nO Real Madrid alcançou mesmo três 'Champions' consecutivas entre 2016 e 2018, numa altura em que contava com o avançado português Cristiano Ronaldo.\nNo mesmo dia, em Londres, o Arsenal, 'carrasco' do FC Porto nos oitavos de final e que conta com Fábio Vieira e Cédric Soares, recebe o Bayern Munique, com os germânicos, recordistas de presenças nos 'quartos' da Liga dos Campeões (22) e campeões europeus em seis ocasiões, a procurarem salvar a época.\nOs bávaros estão eliminados da Taça da Alemanha e praticamente fora da corrida pela Bundesliga, com a 'Champions' a ser agora o único objetivo para a formação em que alinha o lateral luso Raphaël Guerreiro.\nDestaque ainda para o regresso de Harry Kane a Londres, depois de uma década a representar o Tottenham, rival histórico do Arsenal.\nNa quarta-feira, o Paris Saint-Germain, de Danilo, Nuno Mendes, Vitinha e Gonçalo Ramos tem novo 'round' na já longa procura pela primeira 'Champions' da sua história, desta vez a ter pela frente um histórico, o FC Barcelona, cinco vezes campeão e que conta com João Cancelo e João Félix.\nMesmo a liderar em França, os parisienses têm tido uma temporada algo conturbada, muito devido à 'novela' Mbappé, que no final da temporada deverá ter o Real Madrid como próximo destino.\nA vida também não está fácil para os catalães, a passar por uma crise financeira e com poucas hipóteses de renovar o título em Espanha, quando já é sabido que o técnico Xavi vai abandonar o clube no verão.\nAtlético de Madrid e Borussia Dortmund fecham, na capital espanhola, a primeira mão dos 'quartos', num duelo entre dois 'outsiders', emblemas que dificilmente são apontados como finalistas da competição.\nMesmo assim, o Atlético, finalista vencido em 1973/74 (ainda na antiga Taça dos Campeões Europeus), 2013/14 e 2015/16, deixou pelo caminho, nos 'oitavos', o Inter Milão, vice-campeão da 'Champions' e a fazer uma época dominante em Itália.\nJá o Borussia, vencedor em 1996/97 e finalista em 2012/13, tem como apresentação a boa campanha na fase de grupos, em que venceu um agrupamento em que estavam ainda PSG, AC Milan e Newcastle."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/40754006.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 09:35:28",
        "category": "desporto"
    },
    {
        "headline": "VAR gera polémica na Premier League: &quot;Uma das piores decisões que já vi&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535762/var-gera-polemica-na-premier-league-uma-das-piores-decisoes-que-ja-vi?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Wolverhampton saiu, este sábado, derrotado da receção ao West Ham, por 1-2, numa partida que ficou marcada pelo polémico golo anulado a Max Kilman, já nove minutos depois dos 90, que daria o empate à 'armada portuguesa'.\n\nO VAR entendeu que Tawanda Chirewa, que estava em posição irregular, obstruiu a visão do guarda-redes adversário, Lukasz Fabianski, pelo que chamou o árbitro principal, Tony Harrington, ao monitor, para rever o lance, que este acabou por invalidar. Após o apito final, o treinador, Gary O'Neil, não escondeu a revolta.\n\"A minha visão, a visão de David Moyes e a visão de Fabianski é que é uma decisão escandalosa. Horrenda. Não percebo. Não consigo pensar numa explicação, para ser sincero\", atirou, na zona de entrevistas rápidas da estação televisiva britânica Sky Sports.\n\"É uma das piores decisões que já vi. É uma decisão terrível, porque a única maneira em que ele pode influenciar o guarda-redes é se influenciar a maneira como ele se movimenta, e não influenciou\", prosseguiu.\n\"Não influencia a visão dele, porque, se olharem para o ângulo lateral, o Fabianski consegue ver claramente a bola sobre a cabeça do Tawanda\", completou o treinadores dos wolves.\nLeia Também: Wolves entram bem e terminam... mal. Lobos voltam às derrotas na Premier"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66125a2880b67.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 09:33:16",
        "category": "desporto"
    },
    {
        "headline": "Pequena adepta invade relvado, vai ter com Messi... e filma tudo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535758/pequena-adepta-invade-relvado-vai-ter-com-messi-e-filma-tudo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Inter Miami sofreu, na madrugada de sábado para domingo, um novo 'dissabor', ao não ter sido capaz de ir além de um empate a duas bolas na receção ao Colorado Rapids, num jogo que ficou marcado por uma caricata invasão de campo.\n\nUma jovem adepta entrou pelo relvado do DVR PNK Stadium dentro para ir ter com Lionel Messi (que regressou de lesão e marcou um golo)... e filmou tudo, antes de ter sido levado pelas forças das autoridades, enquanto era ovacionada pelas bancadas."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66125770eaf27.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 09:21:45",
        "category": "desporto"
    },
    {
        "headline": "Onda de assaltos na Premier League. Última vítima é estrela do Newcastle",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535755/onda-de-assaltos-na-premier-league-ultima-vitima-e-estrela-do-newcastle?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A onda de assaltos às residências das estrelas da Premier League parece não ter fim à vista. Desta feita, foi a vez de o fenómeno alcançar Alexander Isak, de acordo com informações adiantadas, este domingo, pelo jornal britânico The Sun.\n\nUm grupo de assaltantes terá invadido a casa do internacional sueco, no condado inglês de Northumberland, na passada quinta-feira, menos de 48 horas antes de este ter sido titular no triunfo conquistado na deslocação a Craven Cottage, perante o Fulham, equipa orientada por Marco Silva, por 0-1.\nOs meliantes terão entrado no local através de uma porta das traseiras, ao início da noite, e acabado por levar um carro do jogador de 24 anos de idade, que foi encontrado abandonado em Dissington, a menos de cinco quilómetros de distância.\nJoelinton, companheiro de equipa do avançado, foi vítima de um episódio semelhante, no início do ano. Antes dele, também as residências de Jack Grealish, do Manchester City, e Raheem Sterling, do Chelsea, foram assaltadas.\nLeia Também: 'Tiro' de Bruno Guimarães vale derrota ao Fulham de Marco Silva"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6562244ad0b89.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 09:14:40",
        "category": "desporto"
    },
    {
        "headline": "Bayern Munique aconselhado a despedir Tuchel já: &quot;Não chega à equipa&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535753/bayern-munique-aconselhado-a-despedir-tuchel-ja-nao-chega-a-equipa?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Bayern Munique pode avançar, nas próximas horas, para a demissão de Thomas Tuchel, fruto da surpreendente derrota sofrida na visita ao Heidenheim, por 3-2, que aumentou para 16 pontos a distância para o líder da Bundesliga, o Bayer Leverkusen.\n\nEsta é, pelo menos, a opinião de Lothar Matthaus, 'lenda viva' do conjunto bávaro, que defende que a equipa deveria apresentar-se com uma 'cara nova' no banco de suplentes, já no encontro da primeira mão dos quartos de final da Liga dos Campeões, perante o Arsenal, no Emirates, na próxima terça-feira.\n\"Há sempre algo a ser salvo, mas penso que o ambiente quebrou entre Thomas Tuchel e a equipa. Se estás a vencer, por 0-2, em Heidenheim, não podes deixar escapar os pontos, especialmente, com vista ao próximo desafio, na Liga dos Campeões\", afirmou.\n\"A química já não é a melhor. Estou entusiasmado por ver o que acontece, no Bayern Munique, nas próximas 24 horas. Consigo, inclusive, imaginá-los a tentar com um treinador de transição\", prosseguiu o agora comentador desportivo da estação televisiva alemã Sky Sport.\n\"A exibição embaraçosa da última semana, contra o Borussia Dortmund, e o resultado de hoje dizem muito. Thomas Tuchel já não consegue chegar à equipa, dá conferências de imprensa estranha e presta declarações estranhas\", completou.\nLeia Também: Bayern Munique volta a perder e deixa Leverkusen a dois pontos do título"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_650d96f582fbb.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 09:03:55",
        "category": "desporto"
    },
    {
        "headline": "Manchester City dá a Rodri um dos mais 'loucos' contratos de Inglaterra",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535744/manchester-city-da-a-rodri-um-dos-mais-loucos-contratos-de-inglaterra?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Rodri Hernández tem contrato válido até junho de 2027, mas adquiriu tal importância nos planos de Pep Guardiola que o Manchester City estará a preparar-se para se sentar à mesa e dar o 'tiro de partida' nas negociações tendo em vista a renovação.\n\nDe acordo com informações adiantadas, este domingo, pelo jornal britânico Mirror, o plano dos campeões europeus em título passa por 'amarrar' o internacional espanhol, pelo menos, até 2029. Para tal, ponderam oferecer-lhe um dos dez mais elevados ordenados de toda a Premier League.\nO jogador de 27 anos de idade aufere, atualmente, qualquer coisa como 180 mil libras (209,7 mil euros) por semana. No entanto, caso aceite o 'pacote' que lhe será proposto, verá o salário 'disparar' para os 300 mil libras (349,5 mil euros) semanais.\nSignifica isto que passaria a receber tanto quanto o companheiro de equipa, Jack Grealish, e Marcus Rashford, do Manchester United, mas menos do que o mais bem pago da competição, Kevin de Bruyne, cujo vencimento é de 400 mil libras (466 mil euros) por semana.\nLeia Também: De Bruyne destrói 'pesadelo de Crystal' e mantém Manchester City na luta"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65911df92b392.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 08:47:25",
        "category": "desporto"
    },
    {
        "headline": "'Hooligans' sérvios ameaçam o Euro'2024: &quot;Não temos medo de ninguém&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535740/hooligans-servios-ameacam-o-euro2024-nao-temos-medo-de-ninguem?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Campeonato da Europa arranca já no próximo dia 14 de junho, e vai representar um dos maiores desafios do passado recente às autoridades policiais alemãs, fruto da expectável presença dos denominados 'ultras', no país.\n\nNeste lote, alguns dos 'hooligans' mais temidos irão chegar da Sérvia, país que partilha o Grupo C com Dinamarca, Inglaterra e Eslovénia. O jornal britânico Mirror publica, este domingo, uma reportagem na qual dá conta dos relatos de alguns deles, que asseguram que não vão facilitar a vida a ninguém.\n\"No relvado, provavelmente, vão vencer, mas, fora dele, não há discussão. Não temos medo de ninguém. Aprendemos tudo o que sabemos dos italianos e dos ingleses, mas eles não estão à altura dos sérvios\", atirou Ivan, de 20 anos de idade.\n\"No Estrela Vermelha, há, provavelmente, 10.000 ultras, com um grupo criminoso de entre 200 a 300. Têm, maioritariamente, entre 16 e 45 anos, e são uma mistura de verdadeiros adeptos de futebol com criminosos\", acrescentou Tihomir Nedeljkov, de 34 anos.\n\"A cultura dos ultras está profundamente enraizada na criminalidade. Eles lutam pelo território, porque, se fores dono da tua bancada, tens a propriedade dos bairros e de tudo aquilo que acarretam\", completou.\nLeia Também: Estado Islâmico ameaça o Bayern Munique-Borussia Dortmund"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66124c720b6a8.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 08:34:43",
        "category": "desporto"
    },
    {
        "headline": "Ao quarto jogo, Tobias Figueiredo conquista o primeiro título no Criciúma",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535729/ao-quarto-jogo-tobias-figueiredo-conquista-o-primeiro-titulo-no-criciuma?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Ao fim de apenas quatro partidas, Tobias Figueiredo conquistou, ao final da noite de sábado, aquele que foi o primeiro título com a camisola do Criciúma. Mais concretamente, o de campeão do Campeonato Catarinense.\n\nDepois de ter marcado o golo que abriu caminho ao triunfo sobre o Brusque, no passado fim de semana, na primeira mão da final, por 1-2, o internacional sub-21 português voltou a ser aposta a titular, no empate caseiro a uma bola, que bastou para que o clube erguesse este troféu pela 12.ª vez na história.\nHigor Meritão desfez o nulo, no estádio Heriberto Hulse, logo ao terceiro minuto de jogo, tendo a resposta dos visitantes (que terminaram reduzidos a dez unidades, fruto da expulsão de Alex Ruan) surgido logo após o intervalo, fruto de uma infelicidade de Gustavo.\nO Criciúma vira, agora, todas as atenções para o Brasileirão, prova na qual irá entrar em ação já no próximo sábado, a partir das 22h30 (hora de Portugal Continental), com a receção ao Juventude.\nLeia Também: Oficial: Ex-Sporting ruma a recém-promovido no Brasileirão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661244dbbc282.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 08:02:31",
        "category": "desporto"
    },
    {
        "headline": "William Carvalho faz 32 anos. As imagens que resumem uma carreira",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2521458/william-carvalho-faz-32-anos-as-imagens-que-resumem-uma-carreira?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "William Carvalho nunca foi um jogador consensual nem na seleção nem entre os sportinguistas, mas fez uma carreira de invejar muitos futebolistas, ao vencer o Europeu de 2016 e a Liga das Nações de 2019, com a seleção portuguesa, três títulos com o Sporting, uma Taça do Rei com o Bétis entre outras distinções individuais, como o prémio de melhor jogador do Euro Sub-21, em 2015.\n\nRecentemente, o seu nome ficou envolto em suspeitas de agressão sexual, ainda por esclarecer na justiça espanhola. O médio luso-angolano, nascido em Luanda, festeja neste dia 32 anos de idade. \nConfira na fotogaleria, acima, as imagens que caracterizam a carreira do jogador do Bétis.\nLeia Também: Príncipe William 'ignora' polémica com Kate e cumpre dever em evento\nLeia Também: William e Harry unem-se para homenagear a mãe, a princesa Diana"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65f32f1d9118e.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 07:50:47",
        "category": "desporto"
    },
    {
        "headline": "Lá fora: Do 'surf' de Rafael Leão à festa do Athletic Bilbao",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535727/la-fora-do-surf-de-rafael-leao-a-festa-do-athletic-bilbao?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Rafael Leão é uma das personagens principais da imprensa desportiva italiana, este domingo, fruto do golo (e da celebração caricata) que selou o categórico triunfo conquistado pelo AC Milan na receção ao Lecce, por 3-0.\n\nJá em Espanha, o destaque vai, claro está, para a história conquista da Taça do Rei por parte do Athletic Bilbao, na sequência de uma final 'imprópria para cardíacos', disputada no Estádio Olímpico de La Cartuja, na qual o Mallorca só 'tombou' no desempate por grandes penalidades.\nEm Inglaterra, os 'holofotes' recaem sobre o Arsenal, o 'carrasco' do FC Porto, na Liga dos Campeões, que foi a Brighton alcançar uma vitória, por 0-3. Resultado que lhe valeu, provisoriamente, a liderança isolada da Premier League.\nFinalmente, em França, o jornal L'Équipe faz manchete com Mathieu van der Poel, que vai em busca de mais um feito \"extraordinário\", na prova de ciclismo de Paris-Roubaix."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661241c197e7f.jpeg?w=1920"
            }
        ],
        "published": "2024-04-07 07:50:12",
        "category": "desporto"
    },
    {
        "headline": "Por cá: Sporting dá &quot;golpe de Geny&quot; na corrida ao título",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535725/por-ca-sporting-da-golpe-de-geny-na-corrida-ao-titulo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Geny Catamo é o protagonista da imprensa desportiva nacional, este domingo, fruto dos dois golos marcados no triunfo conquistado pelo Sporting na receção ao Benfica, por 2-1. Um dia em que se fala, ainda, do duelo entre FC Porto e Vitória SC.\n\nA Bola\n\"Grito final - Sporting bate Benfica no último suspiro e tem caminho aberto para o título\".\n\"Conceição não atira toalha ao chão - 'Olhamos para jogos que faltam como finais'\".\nO Jogo\n\"C'um Catamo! - Prodígio moçambicano bisou e deixou o título mais perto de Alvalade\".\n\"'É uma final das sete que faltam' - Conceição viu o dérbi, mas prefere colocar o foco no jogo com o Vitória\".\n\"Daniel Sousa mostra as credenciais - Futuro treinador dos guerreiros foi à Pedreira ganhar\".\nRecord\n\"Golpe de Geny - Bisa e dá ao leão um avanço do Catamo\".\n\"Taremi regressa - Afastado há três jogos\".\n\"Águia dorme na liderança - Basquetebol\"."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66123f2a3d466.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 07:38:23",
        "category": "desporto"
    },
    {
        "headline": "Notas do Sporting-Benfica: 'Cum Catamo'. Geny brilhou no 'reino' do leão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535599/notas-do-sporting-benfica-cum-catamo-geny-brilhou-no-reino-do-leao?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "É caso para dizer que a noite de sábado em Alvalade foi do 'catano', ou melhor... de Catamo. O jovem moçambicano vestiu a pele de herói improvável e decidiu o dérbi eterno diante do Benfica que deixa o Sporting quase com as duas mãos na troféu de campeão nacional.\n\nCom um golo a abrir este jogo da 28.ª jornada da I Liga, logo aos 46 segundos, e outro quase a fechar, aos 90+1', o extremo moçambicano resolveu uma partida equilibrada, na qual os campeões nacionais chegaram a igualar pelo dinamarquês Bah, aos 45+3'.\nQuatro dias depois de se terem qualificado para a final da Taça de Portugal na Luz, os verde e brancos tinham a Alvalade a oportunidade de encaminhar um novo título de campeão nacional. O recinto dos leões tem sido uma verdadeira fortaleza e prova disso é que, com o triunfo neste dérbi, o Sporting atingiu a 14.ª vitória em outros tantos jogos na condição de visitado.\nAlém disso, e fazendo a ponte para uma temporada que foi muito feliz para os lados de Alvalade, o Sporting voltou a derrotar o Benfica em casa para a I Liga pela primeira vez desde 2020/21, época na qual também tinha batido as águias com um tento em período de compensação, de Matheus Nunes (1-0), acabando mesmo por ser campeão nacional ao fim de 19 anos.\nE por falar em felicidade, quem ainda não teve ter recolhido o sorriso é Geny Catamo. O jovem fez rebentar de alegria os adeptos dos leões com o golo madrugador, mas o tempo de jogo veio comprovar que a euforia desmedida nestes segundos iniciais foi manifestamente exagerada. O Sporting ficou ansioso com o passar dos minutos e permitiu que o Benfica fosse subindo no terreno de jogo e tentasse visar a baliza de Israel.\nBah deitou um balde de água gelada em Alvalade com o golo à beira do intervalo que deixou tudo em aberto para a segunda parte. A partida avançou para uma altura em que se percebeu que, se não houvesse empate, ia cair para um dos lados num pequeno pormenor. E foi na entrada de Daniel Bragança que Amorim pode ter ganho a partida, já que o jovem veio trazer o critério que faltava na hora do passe.\nÉ certo que o Benfica também ameaçou numa finalização de Neres e num remate forte de Di María, um dos mais vaiados pelos adeptos do Sporting desde a desavença com Pote durante a primeira parte, para enorme defesa de Israel, mas sentia-se nas bancadas que os leões criam mais a vitória do que o rival.\nE foi o improvável moçambicano, que foi completamente esquecido pela defesa do Benfica na marcação de um canto, que, dentro da área, atirou de pé direito, ele que é esquerdino, para nova explosão de entusiasmo. É caso para dizer 'Cum Catamo', Geny.\nVamos então às notas da partida:\nFigura\nFoi de 'Genyo' a exibição de Catamo nesta partida. Marcou ainda nem estava decorrido o primeiro minuto de jogo e voltou a atirar para o fundo das redes de Trubin ao cair do pano. Foi um autêntico TGV na ala direita do Sporting, com subidas e descidas que causaram problemas aos homens de Roger Schmidt.\nSurpresa\nA relação de St. Juste com as lesões não tem sido fácil desde que chegou a Alvalade, mas parece que o neerlandês já terá ultrapassado essa 'tormenta'. Cumpriu a totalidade do dérbi, tal como tinha acontecido na Reboleira, e foi mesmo um dos melhores em campo. Apareceu várias vezes em zonas mais adiantadas do terreno de jogo e dá uma segurança incrível à defesa quando tenta sair com a bola nos pés.\nDesilusão\nRafa Silva tem sido figura no Benfica por diversas vezes esta temporada, mas passou algo despercebido neste dérbi. Em dia bom, o avançado português é um perigo para as equipas adversárias, mas este sábado não foi o dia dele. E a equipa ressentiu-se da ausência de um dos jogadores mais criativos do plantel.\nTreinadores\nRúben Amorim:\nDecidiu corrigir algumas das ideias táticas que tinha apresentado no dérbi da passada terça-feira no Estádio da Luz e a verdade é que começou a colher frutos dessas mexidas ainda alguns adeptos estavam a sentar-se em Alvalade. Os leões denotaram alguma ansiedade no decorrer da segunda parte, mas o treinador foi lesto a perceber isso. A saídas de Gonçalo Inácio e Morita prova que Amorim estava atento ao que estava a acontecer em campo e foi aí que esteve a diferença no encontro. A entrada de Paulinho a dez minutos do fim deu à equipa a mensagem de que o jogo era para ser ganho. E coube a Geny Catamo atirar para a glória dos leões.\nRoger Schmidt:\nFoi uma semana para esquecer para o timoneiro do Benfica. Depois da exibição que foi apresentada no Estádio da Luz na terça-feira, esperava-se que os encarnados fossem a casa do rival tentar, pelo menos, replicar o que tinha acontecido. Mas as águias estiveram muito longo do que apresentaram na Taça. Schmidt voltou a mostrar limitações nos jogos contra os rivais e são já três jogos seguidos sem vencer contra Sporting e FC Porto. É certo que o clube da Luz podia ter levado para casa algo diferente do que a derrota, mas faltou algum entusiasmo na reta final em busca do triunfo.\nArbitragem\nJogo difícil e com muito trabalho para a equipa liderada por Artur Soares Dias. Não teve influência no resultado final, mas a verdade é que podia ter utilizado outro critério para analisar o lance entre Di María e Pote ainda na primeira parte, assim como entradas mais impetuosas de Hjulmand. Esteve bem no vermelho a Aursnes.\nLeia Também: Catamo soltou o 'Genyo' no dérbi. Sporting vence e título fica mais perto"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611de2550143.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 07:33:19",
        "category": "desporto"
    },
    {
        "headline": "Guardiola sem palavras para De Bruyne: &quot;Deem-me jogadores como ele&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535723/guardiola-sem-palavras-para-de-bruyne-deem-me-jogadores-como-ele?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Manchester City mantém-se 'vivo' na corrida pela revalidação do título de campeão inglês, graças ao triunfo conquistado, este sábado, em Selhurst Park, perante o Crystal Palace, por 2-4, à 'boleia' de um 'show' de Kevin de Bruyne.\n\nO internacional belga somou dois golos e ainda uma assistência (para o remate certeiro de Erling Haaland), no encontro da 32.ª jornada da Premier League, e, na conferência de imprensa que se seguiu  ao apito final, viu o treinador dos citizens, Pep Guardiola, tecer-lhe rasgados elogios.\n\"São dez anos no Manchester City. Os números, a presença e a consistência têm sido fantásticos. É um dos melhores jogadores de toda a história do Manchester City. O primeiro golo é inacreditável, o quarto também. A assistência para o Erling foi muito, muito boa\", afirmou.\n\"Hoje, o Kevin venceu o jogo. Hoje, sem o Kevin, talvez não tivéssemos sido capazes de vencer. Podemos falar de táticas, mas deem-me mais jogadores como o Kevin\", completou, em declarações reproduzidas pela estação televisiva britânica Sky Sports.\nLeia Também: De Bruyne destrói 'pesadelo de Crystal' e mantém Manchester City na luta"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66123d05e8719.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 07:29:00",
        "category": "desporto"
    },
    {
        "headline": "Lakers vencem com 'show' de LeBron e ainda sonham com os playoffs",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535721/lakers-vencem-com-show-de-lebron-e-ainda-sonham-com-os-playoffs?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os Los Angeles Lakers deram, ao final da noite de sábado, continuidade àquele que é já o melhor momento da temporada, ao bater os Cleveland Cavaliers, por 116-97, perfazendo um ciclo de nove vitórias nos dez últimos jogos.\n\nO 'veterano' LeBron James mostrou-se particularmente 'inspirado', perante a antiga equipa, ao registar um duplo-duplo de 24 pontos e 12 assistências, que se revelou determinante para o resultado final, no embate disputado no Staples Center, no estado norte-americano da Califórnia.\nFeitas as contas, os Los Angeles Lakers (que já garantiram um lugar no play-in) passam a somar 45 triunfos em 78 possíveis, o que significa que partem para as quatro últimas partidas da época regular com chances matemáticas de alcançarem os playoffs.\nBem mais tranquilos estão os Cleveland Cavaliers, que somam 46 vitórias e 32 derrotas, o que os deixa na terceira posição da Conferência Oeste da NBA, com 'bilhete' praticamente seguro para a discussão do título de campeão.\nLeia Também: Neemias Queta falha reencontro, mas Celtics seguram vitória 'in extremis'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66123a8b98616.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 07:18:25",
        "category": "desporto"
    },
    {
        "headline": "Messi regressa com golo, mas nem assim o Inter Miami 'ressuscita'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535717/messi-regressa-com-golo-mas-nem-assim-o-inter-miami-ressuscita?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Inter Miami continua 'mergulhado' numa crise de resultados, e, na madrugada de sábado para domingo, não foi capaz de ir além de um empate a duas bolas, na receção ao Colorado Rapids, perfazendo um ciclo de quatro jogos consecutivos sem vencer.\n\nOs visitantes até foram os primeiros a fazer a festa, no DVR PNK Stadium, à beira do apito para o intervalo, fruto de uma grande penalidade convertida por Rafael Navarro. Lionel Messi (que já não jogava há quase um mês, devido a lesão) entrou para o segundo tempo, e, apenas 11 minutos depois, fez o gosto ao pé.\nOs homens da casa consumaram a 'cambalhota' no marcador, aos 60 minutos, por intermédio de Leo Afonso, mas o golo que selou o resultado final acabaria por surgir a apenas dois dos 90, com um remate certeiro de Cole Bassett.\nFeitas as contas, com este resultado, o Inter Miami passa a somar 12 pontos, o que o deixa na terceira posição da Conferência Este da MLS. Os Colorado Rapids, por seu lado, são nonos classificados a Oeste, com nove pontos.\nLeia Também: \"O anão estava possuído\". Áudio revela detalhes da 'explosão' de Messi"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6612379e31c3c.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 07:05:51",
        "category": "desporto"
    },
    {
        "headline": "FC Porto-Vitória SC: Depois da Taça, é hora de reencontro no campeonato",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535503/fc-porto-vitoria-sc-depois-da-taca-e-hora-de-reencontro-no-campeonato?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O FC Porto recebe, este domingo, o Vitória SC, em jogo da 28.ª jornada da I Liga, quatro dias depois de as duas equipas terem medido forças na 1.ª mão das meias-finais da Taça de Portugal. Com a luta pelo título a ser quase uma miragem para os dragões, a equipa de Sérgio Conceição não pretende facilitar. \n\nDe resto, o treinador do FC Porto fez questão de afirmar que o resultado do dérbi entre Sporting e Benfica não teria impacto nos seus jogadores, realçando que as jornadas que faltam para o final do campeonato devem ser encaradas como \"finais\".\nDo outro lado estará um Vitória SC a querer vingar-se da derrota em casa para a Taça com Álvaro Pacheco a pedir mais audácia e ambição aos jogadores. \nFábio Veríssimo é o árbitro nomeado para ajuizar a partida entre FC Porto e Vitória SC, cujo apito inicial está agendado para as 20h30. Siga todas as incidências no Desporto ao Minuto. \nTreinadores em discurso direto \nSérgio Conceição\nTriplo duelo com o Vitória: \"O Vitória foi a equipa que jogou dentro do seu habitual, com comportamentos que entendemos. Com humildade, trabalhámos para perceber que o Vitória é uma equipa forte, bem trabalhada, com valores individuais. Daí, a nossa consistência no jogo. Permitimos muito pouco ao Vitória. Não nos podemos esquecer do que fez contra as equipas que estão à nossa frente. Ao contrário daquilo que foi escrito, fizemos um jogo muito competente. Não foi por um momento menos bom do Varela que ganhámos. Ganhámos porque criámos mais situações, porque fomos mais competentes, perante um adversário que tentou sempre equilibrar o jogo. Temos de olhar com humildade para essas valias do adversário e fazer o que trabalhámos para levar o jogo de vencida.\"\nResultado do dérbi: \"Com certeza, não sou como aqueles treinadores que dizem que não vão ver o jogo. Eu vejo, desde a distrital até à Liga dos Campeões. Quanto ao resultado, que ganhe a melhor equipa. Não dependemos desse jogo. Infelizmente, estamos atrasados em relação a essas duas equipas. Temos de olhar é para os sete jogos que faltam, sete finais. Se Deus quiser, mais duas na Taça. Temos de olhar para esses jogos como finais, e, amanhã, vai ser uma final. Vou ver, estamos atentos a tudo o que se passa com os nossos rivais diretos. No final, faremos as tais contas e o balanço que temos de fazer sobre o que foi feito, bem e não tão bem.\"\nÁlvaro Pacheco \nFC Porto com mais iniciativa de jogo: \"Penso que sim. O FC Porto aqui [na quarta-feira] retirou-nos sempre o nosso jogo, o nosso ponto mais forte e em que nos sentimos mais confortáveis. O jogo teve muitas quebras, foi muito parado, com muitas faltas, e acredito que amanhã [no domingo] não o seja\". \nNo campeonato as contas são outras: \"Um jogo muito mais emotivo e mais bonito de se assistir entre duas equipas que vão querer ganhar: nós a querermos chegar o mais rapidamente aos 56 pontos e o FC Porto a não querer deixar de acalentar a oportunidade de se aproximar das equipas que estão à sua frente\". \nÚltimos resultados\nFC Porto: VDVDV\nVitória SC: DVVV\nÚltimos onzes\nFC Porto: Cláudio Ramos, Jorge Sánchez , Pepe, Otávio Ataíde , Wendell, Nico González, Alan Varela, Gonçalo Borges, Pepê, Wenderson Galeno, Evanilson\nVitória SC: Bruno Varela, Manu Silva, Toni Borevkovic, Tomás Ribeiro, Bruno Gaspar, Tomás Händel, Tiago Silva, João Mendes, Ricardo Mangas, Jota Silva, Nélson Oliveira,\nAusentes \nFC Porto: Evanilson e Otávio (suspensos); Zaidu e Marcano (lesionados)\nVitória SC: Telmo Arcanjo (lesionado)\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_603aaea3f177e.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 06:57:09",
        "category": "desporto"
    },
    {
        "headline": "E depois do dérbi? As 'finais' que faltam a Sporting, Benfica e FC Porto",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535710/e-depois-do-derbi-as-finais-que-faltam-a-sporting-benfica-e-fc-porto?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sporting pode ter dado, este sábado, um 'passo de gigante' rumo à conquista do título de campeão nacional, graças ao triunfo averbado na receção ao Benfica, por 2-1, com um remate certeiro de Geny Catamo e abrir... e outro a fechar.\n\nFeitas as contas, os leões passaram a somar 71 pontos, o que os deixa na liderança isolada da I Liga, com quatro pontos de vantagem sobre os encarnados, tendo ainda um jogo em atraso, com o Famalicão. Já o FC Porto, que recebe o Vitória SC, este domingo, é terceiro classificado, com 58 pontos.\nRestando seis jornadas por disputar, pode dizer-se que os homens de Rúben Amorim estão lançados para fazer a festa. No entanto, é importante não esquecer que ainda têm duros testes pela frente, como por exemplo, perante o Vitória SC (em Alvalade) e o FC Porto (no Dragão).\nAinda assim, o calendário dos principais rivais (um lote do qual se exclui o Sporting de Braga, que, com a derrota diante do Arouca, ficou a 15 pontos do primeiro, quando apenas pode fazer mais 18) não é muito mais 'simpático'.\nEis o que resta jogar aos três 'grandes', na I Liga:\nSporting: Gil Vicente (fora), Famalicão (fora), Vitória SC (casa), FC Porto (fora), Portimonense (casa) e Desportivo de Chaves (fora).\nBenfica: Moreirense (casa), Farense (fora), Sporting de Braga (casa), Famalicão (fora), Arouca (casa) e Rio Ave (fora).\nFC Porto: Vitória SC (casa), Famalicão (casa), Casa Pia (fora), Sporting (casa), Desportivo de Chaves (fora), Boavista (casa) e Sporting de Braga (fora).\nLeia Também: \"Quatro pontos de avanço é um dia mau e fica-se com um ponto\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661234acbe9e1.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 06:53:29",
        "category": "desporto"
    },
    {
        "headline": "Dérbi foi o 100.º jogo de Bragança no Sporting: &quot;Não podia pedir melhor&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535709/derbi-foi-o-100-jogo-de-braganca-no-sporting-nao-podia-pedir-melhor?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Daniel Bragança alcançou, este sábado, a marca 'redonda' das 100 partidas oficiais ao serviço da equipa principal do Sporting, no dramático triunfo conquistado no tão aguardado embate perante o Benfica, em Alvalade, por 2-1.\n\nEm declarações prestadas à Sporting TV, após Artur Soares Dias ter feito soar o apito final para o dérbi da 28.ª jornada da I Liga, o médio não escondeu a satisfação para com o feito: \"Não podia pedir melhor jogo para fazer os 100 jogos, num dérbi com uma vitória da maneira que foi, da importância que teve\".\n\"Ainda não consigo assimilar bem as palavras na minha cabeça, porque o jogo acabou há muito pouco tempo, mas estou muito feliz. As emoções ainda são muitas na nossa cabeça e estou mesmo muito feliz, ainda mais feliz por ser num dérbi, o Sporting ganhou\", afirmou.\n\"Fizemos por merecer, apesar de o Benfica também ter sido competente em alguns momentos do jogo. Também criou oportunidades, normal num jogo de duas grandes equipas, mas acho que fomos os justos vencedores e acabamos por merecer a vitória\", prosseguiu.\n\"No golo, por acaso, estava fora, e, quando a bola sobrou, é aquele momento em que tu olhas e paras de respirar a ver se vai ser golo. Felizmente foi golo e foi uma loucura\", completou.\nLeia Também: Catamo soltou o 'Genyo' no dérbi. Sporting vence e título fica mais perto"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660c730578f6a.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 06:40:54",
        "category": "desporto"
    },
    {
        "headline": "O incrível momento de comunhão do Sporting com os adeptos após o dérbi",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535687/o-incrivel-momento-de-comunhao-do-sporting-com-os-adeptos-apos-o-derbi?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Após o triunfo no dérbi de sábado contra o Benfica, por 2-1, os jogadores do Sporting fizeram uma volta de agradecimento no relvado para aplaudir os adeptos. Quem estava presente nas bancadas do Estádio de Alvalade começou a cantar em uníssono a música 'O Mundo Sabe Que', num incrível momento de comunhão entre todos.\n\nConfira o vídeo:\nLeia Também: Catamo soltou o 'Genyo' no dérbi. Sporting vence e título fica mais perto"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611e4b9426c8.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 00:51:07",
        "category": "desporto"
    },
    {
        "headline": "Espérance de Tunis, de Miguel Cardoso, nas meias-finais da 'Champions'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535678/esperance-de-tunis-de-miguel-cardoso-nas-meias-finais-da-champions?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de terem empatado 0-0 na receção ao ASEC Mimosas, para a primeira mão dos 'quartos', os atuais vice-campeões da Tunísia, que já venceram o troféu em 1994, 2011, 2018 e 2018/19, repetiram esse 'nulo' ao fim de 90 minutos no reencontro com os costa-marfinenses, antes de se superiorizarem no desempate por grandes penalidades (4-2).\n\nDesfecho diferente teve o Petro de Luanda, bicampeão de Angola, que, após um empate 0-0 na visita ao Mazembe, perdeu com reviravolta em casa diante dos congoleses (1-2).\nO hondurenho Jonathan Toro, ex-avançado de Gil Vicente, Varzim, Académica, Tondela, Desportivo de Chaves e Académico de Viseu, ainda adiantou o conjunto de Luanda, aos 29 minutos, mas Phillippe Kinzumbi (82) e Joel Beya (90+6) deram a volta ao marcador.\nAs meias-finais da Liga dos Campeões africanos vão opor o Espérance de Tunis aos sul-africanos do Mamelodi Sundowns e o Mazembe aos egípcios do Al-Ahly, detentores do troféu e recordistas de êxitos, com 11, estando a primeira mão agendada para 19 e 20 de abril, enquanto o segundo embate realiza-se uma semana depois, entre os dias 26 e 27.\nLeia Também: Athletic Bilbao vence final 'improvável' da Taça do Rei nos penáltis"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6085b24e9c312.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 00:01:10",
        "category": "desporto"
    },
    {
        "headline": "Athletic Bilbao vence final 'improvável' da Taça do Rei nos penáltis",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535673/athletic-bilbao-vence-final-improvavel-da-taca-do-rei-nos-penaltis?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Há um novo campeão da Taça do Rei. Na final disputada em Sevilha, no estádio La Cartuja, o Athletic Bilbao foi mais forte e ganhou o 24.º título da Taça do Rei na sua história, estando apenas atrás do Barcelona. Samu Costa, médio português, foi titular pelo Mallorca.\n\nDepois de a equipa insular ter estado a ganhar por 1-0 na primeira parte, o Athletic Club conseguiu chegar ao empate por intermédio de Sancet. Mesmo após o empate, foi a equipa de Ernesto Valverde que teve mais oportunidades para encontrar o vencedor. Os bermellones de Javier Aguirre, muito combativos, não se deixaram abater.\nO Mallorca foi o primeiro a marcar. Houve uma confusão dentro da área do Athletic, depois de Agirrezabala ter defendido um remate. O ressalto foi aproveitado por Raíllo, que fez um passe perfeito para Dani Rodríguez, que rematou para o fundo das redes. Isto aos 21 minutos de jogo.\nJá na segunda parte, o teimoso empate voltou para ficar. Que passe de Nico Williams para Sancet, que cortou para o interior da área e rematou ao poste mais distante, sem hipóteses para Greif. \nO jogo acabou por ir para prolongamento e grandes penalidades. Nota para as grandes celebrações dos jogadores do Mallorca antes dos penáltis - parecia que tinham já ganho o jogo. Aí, duas grandes penalidades falhadas pela equipa underdog acabaram com as esperanças de um triunfo. 40 anos depois, os bascos venceram a Taça do Rei.\nLeia Também: Estugarda bate Dortmund e ganha espaço na luta pela Liga dos Campeões\nLeia Também: \"Mbappé? Ter Lionel Messi e Cristiano Ronaldo na La Liga foi um luxo\"\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611d0bb78c56.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 23:48:01",
        "category": "desporto"
    },
    {
        "headline": "A entrada (dura) que valeu a expulsão a Aursnes em Alvalade",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535676/a-entrada-dura-que-valeu-a-expulsao-a-aursnes-em-alvalade?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Fredrik Aursnes deixou, este sábado, o Benfica reduzido a 10 jogadores na visita ao Sporting (1-2), em jogo da 28.ª jornada da I Liga. O médio norueguês entrou de forma dura sobre Koindredi e viu o segundo cartão amarelo, recebendo o consequente vermelho. \n\nConfira o vídeo. \n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611cf48b8e0c.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 23:40:48",
        "category": "desporto"
    },
    {
        "headline": "Alvalade quase foi 'abaixo' após o golo de Catamo que decidiu o dérbi",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535671/alvalade-quase-foi-abaixo-apos-o-golo-de-catamo-que-decidiu-o-derbi?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os adeptos do Sporting  presentes no Estádio de Alvalade na noite deste sábado foram à 'loucura' após o golo de Geny Catamo, o segundo do moçambicano, que resolveu o dérbi frente ao Benfica (2-1). Os jogadores também ficaram em êxtase. \n\nConfira o vídeo. \nLeia Também: A festa sportinguista depois do apito final, com Catamo no centro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611cb6fe3bae.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 23:26:44",
        "category": "desporto"
    },
    {
        "headline": "&quot;Sem comentários&quot;. Roger Schmidt não fala sobre permanência no Benfica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535672/sem-comentarios-roger-schmidt-nao-fala-sobre-permanencia-no-benfica?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Estado de espírito. \"Posso garantir que vamos lidar com esta derrota, vamos fazer bom jogo com o Marseille e é o que posso garantir.\n\nContinua no Benfica sem o título. \"Sem comentários.\"\nHá algo a retirar de positivo? \"Depois deste jogo ninguém quer ouvir discurso positivo, estamos frustrados e dececionados, jogamos bem, tivemos os nossos momentos. Agora é momento de lidar com esta derrota. Temos de mostrar atitude profissional e positiva. Faz parte do futebol. Lutamos por títulos, pontos, as duas tentam fazer o mesmo, às vezes perde-se e hoje perdemos. Temos de mostrar nos próximos jogos, especialmente na Liga Europa, que vamos estar focados nos momentos difíceis.\"\nLeia Também: Schmidt: \"Título fica mais difícil. Não acabou, mas é muito complicado\"\nLeia Também: Geny: \"Não tenho palavras. Espero receber um beijo quando chegar a casa\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611cc0447182.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 23:26:30",
        "category": "desporto"
    },
    {
        "headline": "A festa sportinguista depois do apito final, com Catamo no centro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535666/a-festa-sportinguista-depois-do-apito-final-com-catamo-no-centro?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O apito final de Artur Soares Dias, já perto dos 100 minutos de jogo, causou uma erupção de alegria no relvado de Alvalade e nas bancadas. Os jogadores sportinguistas circundaram Geny Catamo, grande figura do encontro, e saudaram o colega. \n\nPor outro lado, houve também escaramuças entre jogadores dos dois clubes, que foram rapidamente sanadas. \nVeja o vídeo, acima.\nLeia Também: Schmidt: \"Título fica mais difícil. Não acabou, mas é muito complicado\"\nLeia Também: Geny: \"Não tenho palavras. Espero receber um beijo quando chegar a casa\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611c8be33a69.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 23:13:07",
        "category": "desporto"
    },
    {
        "headline": "&quot;Quatro pontos de avanço é um dia mau e fica-se com um ponto&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535665/quatro-pontos-de-avanco-e-um-dia-mau-e-fica-se-com-um-ponto?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Rúben Amorim, treinador do Sporting, em declarações à Sport TV, logo após a vitória frente ao Benfica (2-1), em jogo da 28.ª jornada da I Liga. \n\nAnálise: \"Numa fase em que tudo conta, um confronto direto onde podemos ganhar vantagem, por tudo o que significa. Em termos de confronto direto, empatámos e depois será a diferença de golos. Isso é importante. Tudo conta. Foi um jogo muito complicado com jogadores com muito talento. Entrámos muito bem. Era impossível entrarmos melhor. Marcámos um golo, mas achei a equipa ansiosa. O Morita com algumas perdas de bolas, quando tínhamos espaço para jogar. Mas fomos sempre competentes e não deixámos o Benfica criar muito. Depois aquele antes do intervalo complicou um bocadinho as contas. Na segunda parte foi um jogo dividido. Acho que tivemos um bocadinho mais de oportunidade e depois o golo do Geny. Correu tudo bem. Agora é seguir em frente.\" Golo logo no arranque: \"Volto a dizer que estávamos ansiosos com a bola e o Benfica tem muita qualidade e fazia muitas saídas a três. O Neres não tinha posição fixa, o Di María também não... Defendemos bem, mas não tivemos tanta bola. Na segunda parte melhorámos. Um jogo dividido que em certas fases poderia ter caído para qualquer lado. Caiu para nós e ainda bem.\" Cinco mudanças no onze: \"Por tudo, pela gestão dos jogadores e por conta disso [do jogo da Taça]. O encaixe seria melhor. Fizemos uma gestão como temos vindo a fazer. Todos estão preparados para jogar e provámos isso mais uma vez.\" Geny decisivo: \"Para todos... Não é a primeira vez que um jogador do Sporting chora. Se repararmos são jogadores que passaram um mau bocado. O Geny na época passada mal jogou com muitas lesões e este ano está a crescer e fez dois golos num jogo importantíssimo. Tal como o Quaresma, que passou mal em Tondela e na Alemanha. Querem muito isto e é um desabafar quando as coisas correm bem.\" Há possibilidades de o Sporting não ser campeão: \"Claro que há. Já falei com os jogadores sobre isso. Quatro pontos de avanço é um dia mau e fica-se com um ponto. Temos muito para fazer e amanhã estaremos a trabalhar na academia, como fazemos sempre.\" Fica no Sporting se ganhar o título: \"Não vou falar mais sobre o meu futuro. Eu quero sempre responder às perguntas, para não fugir aos temas, mas já não tenho nada para dizer. Em vez de estar sempre a dizer a mesma coisa, vou seguir em frente.\" \n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611b44ea49c5.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 23:09:00",
        "category": "desporto"
    },
    {
        "headline": "Schmidt: &quot;Título fica mais difícil. Não acabou, mas é muito complicado&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535661/schmidt?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Análise: \"Foi mais um jogo bastante equilibrado contra o Sporting. As duas equipas os seus momentos, dominaram algumas fases. Não fizemos um mau jogo. O primeiro golo, claro... Mas foi importante antes do intervalo e deixar o jogo em aberto. Tivemos duas grandes oportunidades para marcar, mas uma segunda bola de uma bola parada decidiu o jogo.\" \n\nGolo sofrido logo no arranque: \"O futebol é um desporto onde as equipas tentam marcar golos. Às vezes as equipas cometem erros. Perdemos a bola aos 30 segundos desnecessariamente e depois o Pedro Gonçalves mostrou qualidade e eles marcaram. O segundo golo vem de uma bola parada. Tivemos muitos remates e podíamos ter feito um golo semelhante. Eles conseguiram marcar e foi por isso que ganharam.\" \nResultado justo?: \"Não se trata de justiça. Foi um jogo aberto e equilibrado. As duas equipas podiam ganhar. Eles ganharam porque marcaram dois golos. Se marcássemos nós o segundo golo também seria justo. Foi um jogo equilibrado.\"\nComo fica o título: \"Fica mais difícil. Não acabou, mas claro que é muito complicado. O Sporting tem tudo nas mãos e menos um jogo. Vamos ver. Estamos desapontados. Mostrámos que queríamos ganhar, como na terça-feira, mas o resultado favoreceu o Sporting.\" \nAvaliação ao árbitro: \"Hoje não comento a arbitragem\". \nLeia Também: Geny: \"Não tenho palavras. Espero receber um beijo quando chegar a casa\"\nLeia Também: Bah: \"Creio que jogámos bem e merecíamos mais. É doloroso\"\nLeia Também: Trubin nem se mexeu. Geny Catamo bisa, resolve dérbi e acaba em lágrimas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611b46525572.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:58:49",
        "category": "desporto"
    },
    {
        "headline": "Geny: &quot;Não tenho palavras. Espero receber um beijo quando chegar a casa&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535658/geny-nao-tenho-palavras-espero-receber-um-beijo-quando-chegar-a-casa?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Lágrimas após segundo golo: \"Significa muita coisa para mim e para o grupo também. É uma vitória importante. As lágrimas são... Não tenho palavras neste momento. Muito feliz pela vitória e pelos três pontos.\" \n\nAfirmação após empréstimos: \"As minhas passagens pelo Vitória e pelo Marítimo foram importantes mas não foram fáceis. Tive a oportunidade de me afirmar aqui e cá estou. Vou continuar a trabalhar.\" \nImportância de vencer o Benfica: \"Já esperávamos um jogo difícil, mas agora é pensar no Gil Vicente. O próximo jogo é sempre o mais importante.\"\nTítulo mais perto: \"Ainda não ganhámos nada. É pensar jogo a jogo. Pensar no Gil Vicente.\" \nDedicatória: \"Ao meu filho, à minha mulher que está grávida... Espero receber um beijo quando chegar a casa\". \nLeia Também: Trubin nem se mexeu. Geny Catamo bisa, resolve dérbi e acaba em lágrimas\nLeia Também: Catamo soltou o 'Genyo' no dérbi. Sporting vence e título fica mais perto"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611c1fc2e29e.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:46:15",
        "category": "desporto"
    },
    {
        "headline": "Bah: &quot;Creio que jogámos bem e merecíamos mais. É doloroso&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535655/bah-creio-que-jogamos-bem-e-mereciamos-mais-e-doloroso?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Análise: \"Fizemos um bom jogo, novamente. Merecíamos melhor do que isso, mas é futebol. Temos de lutar até final.\" \n\nGolo nos últimos minutos: \"Claro que é desapontante. Creio que jogámos bem e merecíamos mais. É doloroso.\" \nSporting passa a ter vantagem mais larga: \"Temos de ir jogo a jogo e estar focados no que podemos fazer. Lutar até fim\".\nLeia Também: Trubin nem se mexeu. Geny Catamo bisa, resolve dérbi e acaba em lágrimas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611c13a09319.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:40:37",
        "category": "desporto"
    },
    {
        "headline": "Trubin nem se mexeu. Geny Catamo bisa, resolve dérbi e acaba em lágrimas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535651/trubin-nem-se-mexeu-geny-catamo-bisa-resolve-derbi-e-acaba-em-lagrimas?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Geny Catamo assinou, este sábado, uma exibição monumental frente ao Benfica, dando a vitória ao Sporting no dérbi da 28.ª jornada da I Liga. Depois de ter aberto o marcador aos 46 segundos (!), o internacional moçambicano assinou o segundo golo aos 90'+1 com um pontapé estupendo que deixou Alvalade à beira do delírio. \n\nDepois de celebrar com os colegas, Catamo não conteve as lágrimas enquanto caminhava para o meio-campo.\nConfira o vídeo. \nLeia Também: Catamo caiu na grande área do Benfica e viu cartão amarelo por simulação"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611bef38b082.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:38:27",
        "category": "desporto"
    },
    {
        "headline": "José Mourinho esteve em Alvalade a ver a vitória do Sporting",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535652/jose-mourinho-esteve-em-alvalade-a-ver-a-vitoria-do-sporting?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "José Mourinho continua o seu périplo de lazer, agora que está desempregado. Desde que saiu da AS Roma, já viu jogos do Vitória de Setúbal, foi a eventos de boxe, motociclismo e outros jogos de futebol. Desta feita, o treinador português esteve nos camarotes do Estádio de Alvalade para ver o Sporting vencer o Benfica, por 2-1.\n\nLeia Também: As imagens que não viu na TV do escaldante dérbi entre Sporting e Benfica\nLeia Também: Catamo caiu na grande área do Benfica e viu cartão amarelo por simulação"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611c067a31ee.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:36:36",
        "category": "desporto"
    },
    {
        "headline": "Di María devia ter sido expulso? Hjulmand também? Os casos do dérbi",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535640/di-maria-devia-ter-sido-expulso-hjulmand-tambem-os-casos-do-derbi?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sporting venceu o Benfica, na segunda vez em que os rivais jogam no espaço de quatro dias, desta vez no Estádio de Alvalade (2-1). Os leões ficam assim mais perto do que as águias de celebrar o título nacional, tendo uma vantagem de quatro pontos sobre os encarnados e menos um jogo disputado.\n\nO jogo ficou marcado por alguns casos duvidosos de arbitragem, liderada por Artur Soares Dias e Luís Godinho na sala do VAR. À cabeça, está a possível expulsão de Ángel Di María, por agressão a Pedro Gonçalves, ao minuto 32. \n4': Amarelo por simulação a Geny Catamo\nDepois de marcar o golo inaugural da partida, o moçambicano Geny Catamo teve um bom lance de desequilíbrio na grande área do Benfica, em que consegue chegar à linha final. Ao sentir a presença de Nicolas Otamendi, Catamo deixa-se cair e reclama penálti. Artur Soares Dias entendeu o contrário e deu-lhe cartão amarelo.\n\n\n\n32': Ángel Di María devia ter visto cartão vermelho?\nà passagem da primeira meia-hora de jogo, já com o Sporting em vantagem, o experiente Di María arriscou uma expulsão numa ação sem bola, a atingir Pedro Gonçalves com o punho cerrado na cara do jogador do Sporting. O lance não foi revisto pelo VAR e o jogo decorreu normalmente.\n\n\n\n45+3': Golo de Alexander Bah é legal?\nNa última jogada da primeira parte, o Benfica chegou ao empate por intermédio de Alexander Bah. O dinamarquês saltou mais alto que toda a gente, ao segundo poste, e fez o empate. O lance foi revisto pelo VAR durante alguns minutos, talvez pelo empurrão de Otamendi a Matheus Reis. Fora-de-jogo não há.\n\n\n\n55': Soares Dias devia ter dado lei da vantagem?\nJá na segunda parte, com o jogo empatado a uma bola, Viktor Gyokeres fez uma grande arrancada pela direita, ultrapassando o defesa do Benfica Nicolas Otamendi. O argentino caiu após contacto com o sueco, e o árbitro assistente assinalou falta. Soares Dias apitou e cortou a jogada, não dando lei da vantagem.\n\n\n\n73': Morten Hjulmand devia ter visto segundo amarelo?\nÀ entrada do último quarto do jogo, o dinamarquês Hjulmand, do Sporting, ficou perto de ser expulso. Travou uma jogada perigosa do Benfica, liderada por Fredrik Aursnes, sem tocar na bola. Soares Dias assinalou falta mas não deu o segundo cartão amarelo ao infrator. \n\n\n\n88': Daniel Bragança sofreu grande penalidade?\nAinda antes do golo da vitória de Geny Catamo, Daniel Bragança teve uma ocasião soberana para marcar. À boca da baliza, pisou a bola em vez de rematar e acabou por ser tocado por Alexander Bah, quando estava no chão. Caiu, e pediu grande penalidade. O VAR ainda analisou o lance mas recomendou a Soares Dias para deixar seguir.\n\n\n\n90+8': Fredrik Aursnes é bem expulso?\nO médio norueguês do Benfica, já de cabeça perdida, entrou tarde numa tentativa de desarme e acertou apenas no adversário. Soares Dias foi expedito a mostrar-lhe o segundo amarelo e consequente expulsão, a única da partida.\n\n\n\n[Notícia atualizada às 22h55]\nLeia Também: Bah 'subiu ao primeiro andar' para empatar dérbi antes do intervalo\nLeia Também: Di María acertou na cara de Pote, mas Soares Dias e VAR mandaram seguir"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611b66c955ce.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:34:26",
        "category": "desporto"
    },
    {
        "headline": "I Liga: Siga em direto os resultados e marcadores da 28.ª jornada",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2527541/i-liga-siga-em-direto-os-resultados-e-marcadores-da-28-jornada?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O mês de abril está aí, e traz com ele... 'jogos mil'. Jogos, e emoções, numa altura em que o principal escalão do futebol português entra na fase de todas as decisões.\n\nEste fim de semana, todos os olhos estarão postos, claro está, no estádio de Alvalade, que irá receber o sempre 'escaldante Sporting-Benfica, que pode revelar-se determinante na corrida pelo título.\nFique com o Desporto ao Minuto e acompanhe o desenrolar, não só deste, como de todos os encontros da 28.ª jornada da I Liga.\nSexta-feira, 5 de abril\nFarense-Boavista, 2-0 (Falcao 28', Bruno Duarte 39')\nSábado, 6 de abril\nFamalicão-Vizela, 3-2 (Chiquinho 9', Riccieli 43', Cádiz 90'+5; Lokilo 55', Petrov 79')\nRio Ave-Gil Vicente, 3-0 (João Teixeira 30', Aziz g.p. 43', Joca 63')\nSporting de Braga-Arouca, 0-3 (Serdar p.b. 29', Mujica 34' e 88')\nSporting-Benfica, 2-1 (Catamo 1' e 90'+1', Bah 45+3')\nDomingo, 7 de abril\nDesportivo de Chaves-Portimonense, 15h30\nMoreirense-Estrela da Amadora, 18h00\nFC Porto-Vitória SC, 20h30\nSegunda-feira, 8 de abril\nCasa Pia-Estoril, 20h15"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65e10f824dad3.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:33:27",
        "category": "desporto"
    },
    {
        "headline": "Catamo soltou o 'Genyo' no dérbi. Sporting vence e título fica mais perto",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535490/catamo-soltou-o-genyo-no-derbi-sporting-vence-e-titulo-fica-mais-perto?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sporting recebeu e venceu, este sábado, o Benfica, por 2-1, no jogo grande da 28.ª jornada da I Liga. Os leões dão assim um passo de gigante rumo ao título de campeão nacional.\n\nGeny Catamo foi a figura do encontro ao marcar os dois golos do triunfo dos verde e brancos, logo antes do primeiro minuto e já nos descontos da etapa final. Alexander Bah, a acabar o primeiro tempo, anotou o golo do Benfica.\nResumo do jogo:\nO dérbi eterno começou quentinho ainda antes do apito inicial de Artur Soares Dias dado o grande ambiente que se viveu nos momentos prévios ao arranque do jogo. E muitos adeptos certamente ainda se estavam a sentar, ou até à entrada do estádio, quando o 'vulcão' de Alvalade 'explodiu' ainda antes do primeiro minuto de jogo.\nPedro Gonçalves, de regresso à equipa inicial, castigou um passe falhado de António Silva, bailou entre Bah e Florentino Luís e cruzou para o coração da área. Trubin ainda afastou, mas a bola chegou aos pés de Geny Catamo que atirou a contar aos 45 segundos.\nO golo madrugador do Sporting obrigou o Benfica a ser mais incisivo, mas até foi o Sporting que mais vezes incomodou o guarda-redes adversário. A organização defensiva dos leões não dava hipóteses aos homens do ataque encarnado, e as más decisões dos homens da frente no último terço também não ajudavam.\nDepois de Catamo ter visto cartão amarelo por conta de uma simulação na área contrária, Rafa Silva e David Neres tentaram a sua sorte pouco depois. O internacional português fez a bola passar muito por cima da baliza de Israel, ao passo que o passe do brasileiro na direção de Di María saiu muito puxado, com o esférico a sair pela linha de fundo.\nFrancisco Trincão ficou à beira de assinar o segundo da noite dos leões. Gyokeres passa com facilidade por António Silva e  serve para o meio, onde Otamendi corta. No entanto, o extremo leonino apareceu com rapidez e desviou na direção da baliza. Trubin defendeu. Em cima da meia hora de jogo, Artur Soares Dias teve de parar o jogo por conta de alguma confusão entre os jogadores das duas equipas. O juiz portuense resolveu o assunto com cartões amarelos para Hjulmand e Otamendi.\nApós esta situação, o encontro entrou num registo incaracterístico com muitas paragens seguidas. E foi nesta altura que se gerou um dos lances polémicos da primeira parte. Di María atingiu Pedro Gonçalves na cara com o punho. Artur Soares Dias e o VAR consideram que não havia motivo para uma intervenção disciplinar.\nDi María, que ainda se pegou com Pote, foi um dos principais desequilibradores do Benfica na reta final da primeira parte e esteve ligado ao golo do empate. O argentino, já depois de uma 'bomba' de Florentino contra a muralha defensiva adversária, tirou um cruzamento bem medido e Bah apareceu ao segundo poste a desviar para o golo.\nGyokeres a ser quebra-cabeças na segunda parte\nDepois da intensa pressão do Benfica na reta final da primeira parte, foi mesmo o Sporting que entrou a todo o gás para a etapa complementar. Trubin negou o golo a Gyokeres com uma grande defesa aos 50', antes do sueco atirar com estrondo ao ferro aos 53 minutos. Tudo isto depois de Aurnses fazer um corte 'in extremis' quando Catamo procurava servir o camisola 9 dos leões que ficaria isolado na cara do guardião encarnado.\nO Sporting, que já tinha feito entrar Bragança para o lugar de Morita para tentar controlar as zonas interiores que o Benfica procurava explorar, estava a falhar muitos passes e quem esteve perto de fazer a remontada foi mesmo a turma encarnada. Aos 66 minutos, e após um passe de Di María nas costas da defesa contrária, Neres ultrapassou Israel e atirou para a baliza, onde surgiu Coates a cortar pela linha de fundo. Três minutos depois, Rafa desviou de calcanhar um cruzamento do camisola 11 das águias, mas Inácio apareceu para cortar.\nEm cima do minuto 70, o conjunto liderado por Rúben Amorim teve boa oportunidade para marcar. Num lance de contra ataque isolado, Gyokeres não quis servir Catamo e Aursnes acabou por aguentar a pressão do sueco, fazendo com que o avançado fosse para a zona de pontapé de canto para conseguir limpar a situação.\nÀ entrada para os minutos finais, e depois de Amorim ter feito uma tripla alteração, Di María voltou a tentar a sua sorte. O argentino recebeu um belo passe de Arthur Cabral e obrigou Franco Israel a uma grande defesa para evitar a remontada. O Sporting tentava responder a este ascendente final do Benfica e esteve perto de marcar por duas ocasiões. Daniel Bragança apareceu em zona frontal a rematar contra João Neves e, no canto que se seguiu a esta jogada, o mesmo médio falhou o desvio à boca da baliza de forma incrível.\nMas o falhanço do jogador formado em Alcochete deu lugar a novo momento de explosão que decidiu o encontro. Na sequência de um pontapé de canto na esquerda, Catamo ganhou a bola à entrada da área, amorteceu com o peito e rematou para um golaço e bis no dérbi já nos descontos da segunda parte (90+2'). Pouco depois, Diomande cortou aquele que parecia um remate certeiro de Marcos Leonardo. E ainda se fui a tempo de ver Aursnes receber o segundo amarelo, e respetivo vermelho, por um pisão sobre Koindredi.\nCai, assim, o pano no quarto e último dérbi desta temporada. O Sporting vence e consolida a liderança da prova com 71 pontos, e menos um jogo que será disputado em Famalicão, mais quatro do que o segundo classificado Benfica. Já os encarnados podem ver o FC Porto chegar-se à sua posição em caso de vitória sobre o Vitória SC no domingo.\nMomento do jogo: Foi ao cair do pano que se resolver o dérbi. Catamo vestiu a pele de herói e deixou o seu clube à beira da conquista do título de campeão nacional.\nEquipas iniciais \nOnze do Sporting: Israel; Coates, Inácio, St. Juste; Matheus Reis, Morita, Hjulmand, Genny Catamo; Pedro Gonçalves, Trincão e Gyokeres.\nSuplentes: Diogo Pinto, Ousmane Diomande, Eduardo Quaresma, Ricardo Esgaio, Daniel Bragança, Nuno Santos, Koindredi, Marcus Edwards e Paulinho.\n\n\n\nOnze do Benfica: Trubin; Bah, António Silva, Otamendi, Aursnes; Florentino, João Neves, Di María, David Neres; Rafa e Tengstedt.\nSuplentes: Samuel Soares, Tomás Araújo, Morato, Álvaro Carreras, Kökcü, João Mário, Tiago Gouveia, Arthur Cabral e Marcos Leonardo.\n\n\n\nAntevisão\nO ditado popular costuma dizer que \"Não há fome que não dê fartura\". E quem gosta de futebol irá dizer que muitos dérbis nunca fartam. É o caso do que aconteceu esta semana em Lisboa. Depois do eletrizante jogo no Estádio da Luz na terça-feira passada, Sporting e Benfica voltam a encontrar-se este sábado a partir das 20h30 com outro objetivo na mira.\nApós o duelo na Luz que definiu o Sporting como o primeiro finalista da Taça de Portugal, os eternos rivais prometem escaldar a cidade de Lisboa com um novo encontro que promete ser emotivo. Leões e águias jogam uma cartada decisiva na luta pelo título nacional, ao defrontarem-se no Estádio José Alvalade, no dérbi que monopoliza a 28.ª jornada.\nA confiança dos verde e brancos para esta partida está em alta. Além de liderarem o campeonato com mais um ponto do que o vigente campeão nacional, os leões têm menos um jogo realizado, com o Famalicão.\nA estes dois fatores junta-se o facto do conjunto leonino ter garantido a qualificação para a final da Taça de Portugal, alcançada na terça-feira, com um empate (2-2) no Estádio da Luz, na segunda mão das meias-finais. Um empate que se seguiu depois de se terem vencido por 2-1 no seu terreno, na primeira mão, disputada há mais de um mês.\nDo outro lado está a formação orientada por Roger Schmidt que se pode agarrar à exibição que fez há quatro dias (apesar de, no final das contas, ter sido eliminada da prova) e à vitória tardia alcançada na reta final do dérbi da primeira volta (2-1).\nMas não se espera uma missão fácil para os campeões em título. É que o Sporting vai fazer valer o facto de ser a única equipa com um registo 100% vitorioso perante os seus adeptos. Já os encarnados têm revelado algumas fragilidades fora de portas. São já dez pontos que foram perdidos longe da Luz, os últimos na sequência da derrota na visita ao FC Porto (0-5).\nEstão, assim, reunidos todos os ingredientes para aquele que é o segundo confronto entre os rivais lisboetas na mesma semana, com o título como pano de fundo. Artur Soares Dias é o árbitro do encontro. E quem for assistir vai precisar, certamente, de uns calmantes.\nO Sporting-Benfica, que decorrerá no Estádio José Alvalade, tem apito inicial agendado para as 20h30 deste sábado e poderá acompanhá-lo, em direto, no Desporto ao Minuto.\nLeia Também: Trubin nem se mexeu. Geny Catamo bisa, resolve dérbi e acaba em lágrimas\nLeia Também: Incrível: Catamo desfaz o nulo no Sporting-Benfica aos 46 (!) segundos \nLeia Também: Bah 'subiu ao primeiro andar' para empatar dérbi antes do intervalo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611bec99ec4d.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:32:36",
        "category": "desporto"
    },
    {
        "headline": "A incrível defesa de Franco Israel que negou o golo a Di María",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535650/a-incrivel-defesa-de-franco-israel-que-negou-o-golo-a-di-maria?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Franco Israel assinou, este sábado, uma bela defesa que negou o golo a Ángel Di María aos 81 minutos, no dérbi entre Sporting e Benfica, em jogo da 28.ª jornada da I Liga. O internacional argentino apareceu em boa posição, atirou forte, mas o guardião leonino esticou-se todo para desviar a bola que ainda esbarrou na trave antes de sair.\n\nConfira o vídeo. \nLeia Também: Um corte que vale por um golo. Coates impede a reviravolta do Benfica"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611bc38db845.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:23:15",
        "category": "desporto"
    },
    {
        "headline": "Um corte que vale por um golo. Coates impede a reviravolta do Benfica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535644/um-corte-que-vale-por-um-golo-coates-impede-a-reviravolta-do-benfica?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sebastian Coates foi fundamental na vitória do Sporting no campeonato de 2020/21, sendo inclusivamente o jogador do ano nessa temporada. Três anos depois, fez um corte crucial que também pode significar muito para um novo triunfo no campeonato português. \n\nDavid Neres contornou o guarda-redes Franco Israel, aos 65 minutos, e rematou para a baliza deserta. Apareceu, no entanto, Seba Coates, a fechar a baliza à chave. \nEis o vídeo do lance, acima. \nLeia Também: As imagens que não viu na TV do escaldante dérbi entre Sporting e Benfica\nLeia Também: Catamo caiu na grande área do Benfica e viu cartão amarelo por simulação"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611b9c532be0.jpeg?w=1920"
            }
        ],
        "published": "2024-04-06 22:08:18",
        "category": "desporto"
    },
    {
        "headline": "Gonçalo Ramos arrancou, combinou com Mbappé e garantiu o empate",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535646/goncalo-ramos-arrancou-combinou-com-mbappe-e-garantiu-o-empate?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Gonçalo Ramos foi o autor do único golo do PSG na receção frente ao Clermont (1-1), após esta bela jogada combinada com Kylian Mbappé. O avançado português chegou, assim, aos 11 golos com a camisola do clube francês ao qual chegou no último verão. \n\nConfira o vídeo abaixo. \n\nEl Pistoleiro a garantir 1 ponto para o PSG #Ligue1ELEVEN pic.twitter.com/BBEA3w48b0\r\n— DAZN Portugal (@DAZNPortugal) April 6, 2024\n\n\n\nLeia Também: Mbappé salta do banco para assistir Gonçalo Ramos mas PSG empata\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611b9e4da3c2.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:08:00",
        "category": "desporto"
    },
    {
        "headline": "Mbappé salta do banco para assistir Gonçalo Ramos mas PSG empata",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535517/mbappe-salta-do-banco-para-assistir-goncalo-ramos-mas-psg-empata?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O PSG não foi além de um empate, este sábado, na receção ao último classificado Clermont (1-1), em jogo da 28.ª jornada da Ligue 1. No 300.º jogo de Kylian Mbappé com a camisola do conjunto de Paris, foi Gonçalo Ramos a evitar a derrota com um golo já na reta final. \n\nDe resto, o craque francês, que está de saída do PSG no final da época, começou o jogo no banco de suplentes e só depois dos 60 minutos é que foi lançado para o relvado por Luis Enrique. \nAntes disso o Clermont adiantou no marcador ainda na primeira parte por intermédio de Keita, aos 32 minutos, e surpreendeu o Parque dos Príncipes. \nMbappé não teve tempo para marcar, mas teve tempo para... assistir Gonçalo Ramos numa bela jogada desenhada pelo avançado português e concluída da melhor maneira (85'). \nFeitas as contas, o PSG contabiliza agora 63 pontos e segue na liderança isolada, mas pode ver o Brest aproximar-se caso vença na receção ao Metz amanhã, domingo.\nPor seu turno, o Clermont soma um ponto importante mas prossegue no último lugar da Ligue 1, com 21 pontos ao cabo de 28 jornadas. \nEquipas iniciais\n\n️Le 11 de départ 🆚 Clermont ! #PSGCF63 | #Ligue1 pic.twitter.com/gxWbWIFcsD\r\n— Paris Saint-Germain (@PSG_inside) April 6, 2024\n\n\n\n\nNos 11 Clermontois pour ce match face au @PSG_inside ! #PSGCF63 | #NousSommesClermont pic.twitter.com/plvvnffZ2E\r\n— Clermont Foot 63 (@ClermontFoot) April 6, 2024\n\n\n\nAntevisão\nO PSG recebe, na noite deste domingo, o Clermont em jogo da 28.ª jornada da Ligue 1. Com o título praticamente garantido, a equipa de Vitinha, Danilo Pereira, Gonçalo Ramos e Nuno Mendes recebe o último classificado que apenas venceu, neste campeonato, quatro jogos. \nSiga, em direto, todas as incidências desta partida a partir das 20h00 no Desporto ao Minuto. \nLeia Também: \"Barcelona tinha dinheiro para Mbappé, mas a direção preferiu Dembélé\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611b6eb9ca1b.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:00:41",
        "category": "desporto"
    },
    {
        "headline": "Daniel Sousa admite após vitória em Braga: &quot;Desconforto era pessoal&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535642/daniel-sousa-admite-apos-vitoria-em-braga-desconforto-era-pessoal?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Daniel Sousa admitiu, este sábado, o \"desconforto\" na visita do Arouca ao Sp. Braga (3-0), após a vitória arouquense em jogo da 28.ª jornada da I Liga. Em conferência de imprensa, de rescaldo à partida, o atual treinador do Arouca e futuro treinador do Sp. Braga aplaudiu os jogadores. \n\n\"O desconforto que referia [por ser o treinador do Sporting de Braga na próxima época] era pessoal e não da equipa. A resposta da equipa durante a semana, como ao longo de todas estas semanas, foi de compromisso e intensidade, o que permite chegar aos jogos desta forma. Não íamos mudar o registo, nem em termos estratégicos\", começou por dizer Daniel Sousa, antes de analisar a partida. \n\"Redefinimos o objetivo [porque, quando assumiu o cargo, o Arouca era último classificado], agora podemos pensar noutros objetivos, mas temos uma pontuação estipulada. Queremos é vencer o Boavista no próximo jogo\", rematou o técnico do Arouca. \nLeia Também: Mujica ‘bota fogo’ no Sp. Braga e Daniel Sousa ganha (ainda) pelo Arouca"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611b6acbbebf.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 21:55:53",
        "category": "desporto"
    },
    {
        "headline": "As imagens que não viu na TV do escaldante dérbi entre Sporting e Benfica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535624/as-imagens-que-nao-viu-na-tv-do-escaldante-derbi-entre-sporting-e-benfica?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sporting recebe, este sábado, o Benfica, em jogo da 28.ª jornada da I Liga. O duelo entre rivais lisboetas promete ser de emoções fortes.\n\nPercorra a galeria e veja as melhores imagens do dérbi eterno e que não viu na TV\nLeia Também: Incrível: Catamo desfaz o nulo no Sporting-Benfica aos 46 (!) segundos \nLeia Também: 'Vulcão' de Alvalade 'explodiu' com o golo madrugador de Catamo\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611a55bd5d87.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 21:50:09",
        "category": "desporto"
    },
    {
        "headline": "Paulo Sérgio diz que Portimonense deve evitar &quot;pecados fatais&quot; em Chaves",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535633/paulo-sergio-diz-que-portimonense-deve-evitar-pecados-fatais-em-chaves?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Em muitas partidas em que não conquistámos pontos, a equipa teve a atitude certa. Existem erros pontuais que nos têm retirado os pontos e, por isso, apelo sempre à concentração. Que amanhã [domingo] seja uma tarde de acerto, de organização, em que não se cometam pecados fatais, que são esses que nos têm prejudicado bastante\", afirmou Paulo Sérgio, em declarações enviadas à comunicação social pelo emblema algarvio.\n\nO Portimonense segue numa sequência de oito partidas sem ganhar na I Liga, período em que somou apenas dois pontos, remontando a última vitória a 28 de janeiro, no terreno do Boavista (4-1).\nNo domingo, os algarvios, que ocupam o 16.º lugar, de play-off de manutenção, deslocam-se ao reduto do Desportivo de Chaves, 18.º e último classificado, num duelo de 'aflitos' entre os dois conjuntos com mais golos sofridos no campeonato.\n\"São duas equipas que não estão bem na classificação, que vão procurar tudo fazer para alcançar os seus objetivos\", antecipou o técnico dos 'alvinegros', olhando \"com preocupação\" para o registo negativo de golos concedidos.\nPaulo Sérgio salientou que a obrigação da sua equipa \"é dar tudo\" para \"colher o produto\" do seu desempenho no final dos 90 minutos, esperando as \"dificuldades de sempre\" perante uma equipa \"muito bem orientada pelo Moreno\".\n\"Vai ser uma tarde de muito trabalho, mas temos de pôr lá a nossa coragem, a nossa determinação\", acrescentou.\nO treinador do Portimonense tirou \"o chapéu ao grupo\" por sair \"sempre determinado\" a campo.\n\"Temos caído muitas vezes durante a temporada, mas temos sempre tido a força para nos levantar e trabalhar e ir para a briga novamente. É isso que vamos fazer até final, na tentativa de sermos nós a ficar de pé\", declarou Paulo Sérgio.\nDesportivo de Chaves, 18.º e último classificado, com 19 pontos, e Portimonense, 16.º, com 23, defrontam-se no domingo, às 15:30, no Estádio Municipal Engenheiro Manuel Branco Teixeira, em Chaves, com arbitragem de André Narciso, da Associação de Futebol de Setúbal."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6522ffa55cc3b.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 21:44:23",
        "category": "desporto"
    },
    {
        "headline": "Nuno Lobo comenta lance de Di María no dérbi: &quot;Se fosse Pepe...&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535641/nuno-lobo-comenta-lance-de-di-maria-no-derbi-se-fosse-pepe?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Nuno Lobo, um dos três candidatos à presidência do FC Porto, recorreu às redes sociais nesta noite de sábado para ironizar com o lance em que Di María acerta com a mão esquerda na cara de Pedro Gonçalves, em pleno dérbi entre Sporting e Benfica em Alvalade. \n\n\"Se a camisola fosse azul e branca.... Se o jogador se chamasse Pepe.... Tenho a certeza que também não seria expulso. A coerência mantém-se. Parabéns à nossa arbitragem, pela imparcialidade\", escreveu Nuno Lobo, na rede social X. \nRefira-se que apesar dos protestos dos jogadores do Sporting, Artur Soares Dias nada assinalou e o VAR também não fez qualquer tipo de intervenção. \nLeia Também: Di María acertou na cara de Pote, mas Soares Dias e VAR mandaram seguir"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6605aa28475b0.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 21:38:32",
        "category": "desporto"
    },
    {
        "headline": "No meio dos assobios, adeptos do Benfica festejaram golo de Bah",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535638/no-meio-dos-assobios-adeptos-do-benfica-festejaram-golo-de-bah?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em cima do apito para o intervalo, Bah empatou o dérbi eterno em Alvalade. Depois de ouvir o VAR, Artur Soares Dias validou o desvio do dinamarquês e os adeptos encarnados presentes no estádio fizeram a festa no meio de assobios dos fãs leoninos.\n\nConfira o vídeo:\nLeia Também: 'Vulcão' de Alvalade 'explodiu' com o golo madrugador de Catamo\nLeia Também: A coreografia especial que o Sporting preparou para o dérbi eterno\nLeia Também: Entre aplausos e assobios, dérbi Sporting-Benfica já aquece Alvalade"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611b1a262804.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 21:34:17",
        "category": "desporto"
    },
    {
        "headline": "Bah 'subiu ao primeiro andar' para empatar dérbi antes do intervalo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535637/bah-subiu-ao-primeiro-andar-para-empatar-derbi-antes-do-intervalo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Alexander Bah apontou, este sábado, o primeiro golo do Benfica na visita ao Sporting, em jogo da 28.ª jornada da I Liga. Ainda antes do intervalo, e na sequência de um livre indireto, o lateral dinamarquês 'subiu ao primeiro andar' para marcar e restabelecer o empate na partida. \n\nConfira o vídeo. "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611affe7a4fc.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 21:30:34",
        "category": "desporto"
    },
    {
        "headline": "Di María acertou na cara de Pote, mas Soares Dias e VAR mandaram seguir",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535636/di-maria-acertou-na-cara-de-pote-mas-soares-dias-e-var-mandaram-seguir?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Ángel Di María arriscou uma possível expulsão, este sábado, na visita do Benfica ao Sporting, em jogo da 28.ª jornada da I Liga. O internacional argentino desentendeu-se com Pedro Gonçalves, acertou com a mão esquerda na cara do rival, mas tanto Artur Soares Dias como o VAR nada assinalaram. \n\nConfira o vídeo. "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611b026e12ce.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 21:28:09",
        "category": "desporto"
    },
    {
        "headline": "Mbappé novamente protagonista no PSG.... no banco de suplentes",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535632/mbappe?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Kylian Mbappé assumiu, uma vez mais, a condição de suplente no PSG, tendo ficado de fora do onze inicial de Luis Enrique para a receção ao Clermont, em mais um jogo da Ligue 1. O craque francês depressa captou a atenção e até viu os visitantes irem para intervalo a... ganhar. \n\nConfira a fotogaleria. "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611abf8d9a67.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 21:23:39",
        "category": "desporto"
    },
    {
        "headline": "Estugarda bate Dortmund e ganha espaço na luta pela Liga dos Campeões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535628/estugarda-bate-dortmund-e-ganha-espaco-na-luta-pela-liga-dos-campeoes?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O avançado guineense Serhou Guirassy apontou o único golo do jogo da 28.ª jornada da Bundesliga, aos 64 minutos, dando os três pontos aos visitantes, que somam agora 60 pontos e reforçaram a 'candidatura' a uma presença na próxima edição da Liga dos Campeões, já que têm mais sete pontos do que o Dortmund, precisamente o primeiro fora dessa zona de qualificação, em quinto.\n\nHoras antes, o Bayer Leverkusen colocou-se a uma vitória de se sagrar campeão alemão pela primeira vez, após ter reforçado a liderança, com um triunfo por 1-0 sobre o Union Berlim, com um golo de Wirtz, aos 45+8 minutos, de penálti.\nOs 'farmacêuticos', que nunca venceram a Bundesliga, estão agora a 16 pontos do segundo colocado, o Bayern Munique, quando faltam seis rondas para o final, pelo que, na próxima jornada, poderão confirmar a conquista do título, caso vençam em casa o Werder Bremen.\nPara este cenário contribuiu a derrota dos bávaros, campeões germânicos nas últimas 11 épocas, que somaram a segunda derrota consecutiva na prova, desta feita no reduto do Heidenheim (3-2), depois de terem estado a vencer por 2-0.\nLeia Também: Bayern Munique volta a perder e deixa Leverkusen a dois pontos do título"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611aa7d48f81.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 21:04:08",
        "category": "desporto"
    },
    {
        "headline": "Seleção feminina sub-19 perde e falha apuramento para Europeu",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535619/selecao-feminina-sub-19-perde-e-falha-apuramento-para-europeu?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na Cidade do Futebol, em Oeiras, o solitário golo da avançada Michelle Agyemang, aos 45+6 minutos, desequilibrou um jogo muito disputado a favor das inglesas, que garantiram a qualificação para o Euro2024 de sub-19, que vai realizar-se na Lituânia, entre 14 e 27 de julho.\n\nApós a segunda jornada da Ronda de Elite, a Inglaterra, com seis pontos, já assegurou o primeiro lugar do agrupamento, eliminando Itália, segunda, com dois pontos, Portugal e Suíça, ambas com um ponto.\nPortugal, com três alterações no 'onze', face ao 'nulo' de quarta-feira com a Itália, e Inglaterra proporcionaram um jogo movimentado e equilibrado nos minutos iniciais, com alguns lances de perigo nas duas áreas.\nA equipa das 'quinas' apostava num jogo mais apoiado e descaído à direita, flanco onde Neide Guedes conseguiu criar vários desequilíbrios no primeiro tempo, sem a devida correspondência na finalização dentro da área.\nDepois de remates de Mia Enderby, aos 15 minutos, e Inês Simas, aos 18, para defesas das duas guardiãs, a primeira ocasião séria de perigo foi das inglesas.\nAos 24 minutos, após um erro de Marta Gago, que tentou um atraso mal medido, Madison Earl falhou o alvo e um corte 'in extremis' de Ana Filipa Ribeiro evitou o desvio certeiro de Enderby.\nO jogo ficou mais 'mastigado' a meio-campo a partir da meia-hora e a Inglaterra colocou-se em vantagem no sexto minuto de descontos do primeiro tempo, na sequência de um canto: Catarina Potra defendeu o primeiro remate de Brooke Aspin, mas a bola ficou na pequena área, à mercê da finalização de Michelle Agyemang.\nCom o resultado a favor, a Inglaterra entrou mais motivada na segunda parte, obrigando Marisa Gomes a refrescar a equipa lusa com uma tripla alteração, aos 57 minutos, que visou 'mexer' com o jogo.\nPortugal, que tentava a segunda presença em fases finais do Campeonato da Europa do escalão, depois de ter atingido as meias-finais na edição de 2012, voltou a ter mais bola com as mudanças, mas pecou muitas vezes no último passe.\nNeide Guedes, à direita, continuava a ser a jogadora mais perigosa da equipa portuguesa, mas os seus cruzamentos não encontravam destino na grande área (70 e 75 minutos) e nem sequer dos lances de bola parada nasceram ameaças sérias à baliza de Katie Cox.\nNa ponta final do encontro, Catarina Potra ainda evitou o segundo golo de Inglaterra, aos 84 minutos, com uma excelente defesa ao remate de Georgia Mullett, na sequência de contra-ataque, enquanto Carolina Santiago, na oportunidade mais clamorosa, falhou o empate aos 90+4.\nA terceira e última jornada, marcada para terça-feira mas já só para cumprir calendário, engloba as partidas Portugal-Suíça (Cidade do Futebol) e Inglaterra-Itália (Estádio do Real SC, em Queluz), ambos às 15:00."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611aa46c3eec.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 21:02:54",
        "category": "desporto"
    },
    {
        "headline": "Catamo caiu na grande área do Benfica e viu cartão amarelo por simulação",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535626/catamo-caiu-na-grande-area-do-benfica-e-viu-cartao-amarelo-por-simulacao?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Geny Catamo abriu o marcador no dérbi entre Sporting e Benfica, realizado este sábado e relativo à 28.ª jornada da I Liga, logo aos 46 segundos (!) e pouco depois caiu na grande área, tendo visto um cartão amarelo por Artur Soares Dias considerar que simulou uma falta. \n\nConfira o vídeo. "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611a919f3b64.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 20:57:13",
        "category": "desporto"
    },
    {
        "headline": "Estoril Open: Martínez contraria favoritismo de Ruud e está na final",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535623/estoril-open-martinez-contraria-favoritismo-de-ruud-e-esta-na-final?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O menos credenciado Martínez, 77.º do ranking mundial, contrariou o favoritismo do primeiro cabeça de série, impondo-se com os parciais de 6-4, 4-6 e 6-4, em três horas e oito minutos.\n\nO espanhol de 26 anos vai disputar o encontro decisivo de um torneio ATP pela terceira vez na carreira, tendo duelo marcado com o polaco Hubert Hurkacz, que hoje derrotou o chileno Cristian Garín na outra meia-final (6-3, 3-6, 6-3), na final agendada para domingo, no Clube de Ténis do Estoril.\n \n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42639031.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 20:56:11",
        "category": "desporto"
    },
    {
        "headline": "'Vulcão' de Alvalade 'explodiu' com o golo madrugador de Catamo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535620/vulcao-de-alvalade-explodiu-com-o-golo-madrugador-de-catamo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foi um momento de explosão de alegria que se viveu em Alvalade ainda não estava decorrido o primeiro minuto do dérbi eterno deste sábado. O moçambicano Geny Catamo aproveitou uma desatenção do Benfica e o estádio quase veio a baixo na hora de festejar.\n\nConfira o vídeo:\nLeia Também: Incrível: Catamo desfaz o nulo no Sporting-Benfica os 46 (!) segundos \nLeia Também: A coreografia especial que o Sporting preparou para o dérbi eterno\nLeia Também: Entre aplausos e assobios, dérbi Sporting-Benfica já aquece Alvalade"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611a6919a45a.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 20:47:04",
        "category": "desporto"
    },
    {
        "headline": "Incrível: Catamo desfaz o nulo no Sporting-Benfica aos 46 (!) segundos ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535618/incrivel-catamo-desfaz-o-nulo-no-sporting-benfica-aos-46-segundos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Geny Catamo precisou de apenas 50 segundos para abrir o marcador no dérbi entre Sporting e Benfica deste sábado, relativo à 28.ª jornada da I Liga. O jogador moçambicano apareceu no sítio certo para marcar e deixar Alvalade ao rubro ainda nem todos os adeptos se haviam sentado nos respetivos lugares. \n\nConfira o vídeo. "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611a59298458.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 20:42:07",
        "category": "desporto"
    },
    {
        "headline": "A coreografia especial que o Sporting preparou para o dérbi eterno",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535617/a-coreografia-especial-que-o-sporting-preparou-para-o-derbi-eterno?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Ainda antes do apito inicial do dérbi deste sábado entre Sporting e Benfica, da 28.ª jornada da I Liga, o conjunto de Alvalade preparou uma coreografia especial, tal como sida prometido nas redes sociais nos últimos dias.\n\nConfira o vídeo:\nLeia Também: Entre aplausos e assobios, dérbi Sporting-Benfica já aquece Alvalade"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611a48c766bd.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 20:38:29",
        "category": "desporto"
    },
    {
        "headline": "Seleção feminina prepara deslocação a Malta após triunfo sobre a Bósnia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535594/selecao-feminina-prepara-deslocacao-a-malta-apos-triunfo-sobre-a-bosnia?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As titulares do jogo realizaram trabalho de recuperação ativa, enquanto as restantes jogadoras, suplentes utilizadas e não utlizadas, fizeram treino com bola, indicou a Federação Portuguesa de Futebol (FPF) no seu sítio oficial da internet.\n\nAs comandadas de Francisco Neto vão encarar a congénere maltesa em Attard, na terça-feira, e fazem o último treino em território português no domingo (11:00), viajando à tarde para Malta.\nAntes da viagem, às 12:45, duas jogadoras irão fazer, em conferência de imprensa, a antevisão do segundo desafio de Portugal no Grupo B3 de qualificação para o Campeonato da Europa de 2025.\nPara chegar à fase final, marcada para a Suíça, entre 02 e 27 de julho de 2025, Portugal necessita de ficar num dos três primeiros lugares do seu grupo e terá de ultrapassar, ainda, as duas eliminatórias dos play-offs, a primeira marcada para 27 e 29 de outubro, e a segunda em 27 de novembro e 03 de dezembro.\nLeia Também: \"Futebol feminino? Penso que o que conseguiram em Portugal é fenomenal\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65d65effe783f.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 20:25:37",
        "category": "desporto"
    },
    {
        "headline": "Entre aplausos e assobios, dérbi Sporting-Benfica já aquece Alvalade",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535612/entre-aplausos-e-assobios-derbi-sporting-benfica-ja-aquece-alvalade?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foi entre assobios e aplausos que se realizou a entrada das equipas iniciais de Sporting e Benfica para os exercícios de aquecimento. O dérbi eterno promete aquecer Alvalade.\n\nConfira o vídeo:\nLeia Também: Sporting-Benfica: Amorim promove regresso de Pote"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611a085eab7e.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 20:21:21",
        "category": "desporto"
    },
    {
        "headline": "Rafa Mujica marca até 'sem querer'. 21 golos esta temporada",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535610/rafa-mujica-marca-ate-sem-querer-21-golos-esta-temporada?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Já corria o minuto 88' quando o Arouca fechou a vitória alargada sobre o Sp. Braga, neste sábado. Foi Rafa Mujica, avançado espanhol que já tinha marcado um golo, a encerrar as contas, com alguma sorte à mistura. 21 golos marcados esta época.\n\nVeja o lance do golo, acima.\nLeia Também: Mujica ‘bota fogo’ no Sp. Braga e Daniel Sousa ganha (ainda) pelo Arouca\nLeia Também: Matheus saiu da baliza e Rafa Mujica não perdoou. Belo golo do Arouca \n \n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66119f0f6c4df.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 20:18:31",
        "category": "desporto"
    },
    {
        "headline": "Mujica ‘bota fogo’ no Sp. Braga e Daniel Sousa ganha (ainda) pelo Arouca",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535491/sp-braga-arouca?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Arouca venceu o Sp. Braga neste sábado, em jogo da jornada 28 do campeonato, que teve várias particularidades (0-3). Nomeadamente, pelo contexto fora do encontro em si – Daniel Sousa, treinador do Arouca, já foi anunciado por António Salvado para a próxima temporada. E venceu o próximo empregador.\n\nFoi uma entrada em falso dos bracarenses, na estreia de Rui Duarte, antigo futebolista e técnico dos sub-23 do Sp. Braga. Artur Jorge foi apresentado no mesmo dia pelo Botafogo, do Brasil. Alinhou com um 4-4-2, com Banza e Abel Ruiz na frente e Bruma e Roger nas alas. \nSerdar Saatci assinou um sempre indesejável autogolo na receção do Sp. Braga ao Arouca. O defesa turco colocou, assim, os minhotos a perder aos 29 minutos. \nJá depois do Arouca ter partido para a frente do marcador os visitantes aplicaram o segundo golo em grande estilo. Rafa Mujica teve muito espaço nas costas da defensiva do Braga, contornou Matheus Magalhães e atirou para a baliza deserta. \nO avançado espanhol, que tem estado em grande forma esta temporada, ainda viria a fazer o segundo da conta pessoal aos 88 minutos, com alguma sorte à mistura. 21 golos na segunda época em Portugal, a 'adoçar' o apetite de muitos grandes clubes. \nO Sp. Braga deixa o FC Porto mais livre para agarrar o terceiro lugar do campeonato, com a possibilidade de ficar a cinco pontos de vantagem sobre os bracarenses, se ganharem ao Vitória SC. O Arouca soma mais três pontos, a segunda vitória consecutiva, e estabelece-se no sétimo lugar.\nOnzes\nSp. Braga: Matheus, Victor, Serdar, Niakaté, Mendes, Bruma, Moutinho, Zalazar, Roger, Abel e Banza.\nArouca: Arruabarrena, Milovanov, Bambu, Montero, Weverson, David Simão, Pedro Santos, Cristo, Jason, Sylla e Mujica.\nAntevisão\nUm jogo curioso da I Liga. O Sp. Braga recebe o Arouca, neste sábado, num jogo em que os treinadores vão estar mais em atenção do que os jogadores. Curiosamente, Daniel Sousa, treinador do Arouca, vai jogar com a equipa que vai orientar para a próxima época. \nDo outro lado, dos homens da casa, o Sp. Braga vai ter Rui Duarte no comando técnico da sua equipa pela primeira vez. Os bracarenses estão numa fase positiva da temporada, sem perder nos últimos cinco jogos. O Arouca, do outro lado, é das equipas com melhor rendimento ofensivo da I Liga, com Rafa Mujica e Cristo González em evidência.\nAcompanhe o jogo em direto, com o Desporto ao Minuto. \nLeia Também: Ex-Sp. Braga 'pisca o olho' ao Real Madrid: \"Se têm interesse...\"\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611970a077f9.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 19:57:54",
        "category": "desporto"
    },
    {
        "headline": "Benfica vence Académica de Espinho e aproxima-se da final ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535593/benfica-vence-academica-de-espinho-e-aproxima-se-da-final?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Já depois do Sporting ter vencido o Leixões, no segundo de cinco jogos do play-off de apuramento para a final do campeonato nacional de voleibol, neste sábado, também o Benfica igualou os rivais lisboetas. Os encarnados venceram o Académica de Espinho, no distrito de Aveiro.\n\nNo primeiro set, o Benfica ganhou 27-29, no segundo 25-15 e no terceiro 18-25. Os encarnados já tinham ganho no primeiro encontro, na semana passada. \nRestam mais três jogos para o apuramento dos finalistas do campeonato. O Benfica venceu os últimos quatro campeonatos de voleibol masculino.\nLeia Também: Sporting triunfa e fica mais perto da final do campeonato de voleibol \n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65ecf8818b158.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 19:40:32",
        "category": "desporto"
    },
    {
        "headline": "Arsenal 'despacha' Brighton e sobe à liderança provisória da Premier",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535591/arsenal-despacha-brighton-e-sobe-a-lideranca-provisoria-da-premier?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Arsenal visitou e derrotou o Brighton (3-0), em jogo da 32.ª jornada da Premier League. Os gunners sobem, assim, à liderança provisória e ficam a torcer por uma derrota do Liverpool frente... ao Manchester United. \n\nBukayo Saka, aos 33 minutos, desfez o nulo através da marcação de uma grande penalidade e colocou o Arsenal a vencer. \nNa segunda parte, Kai Havertz (62') e Trossard (86') apontaram os tentos que confirmaram o 22.º triunfo dos gunners no campeonato. \nFeitas as contas, o Arsenal soma agora 71 pontos e sobe à liderança provisória, com mais um ponto do que o Liverpool, que amanhã visita Old Trafford. O Manchester City fecha o pódio com 70 pontos. \n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661191775c77e.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 19:29:47",
        "category": "desporto"
    },
    {
        "headline": "Já há onzes de Sporting e Benfica para o dérbi em Alvalade ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535495/as-escolhas-de-ruben-amorim-e-roger-schmidt-para-o-derbi-eterno?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Liga Portugal já divulgou as equipas iniciais para o duelo entre o Sporting e o Benfica, num jogo da 28.ª jornada que acontece este sábado em Alvalade a partir das 20h30.\n\nOnze do Sporting: Israel; Coates, Inácio, St. Juste; Matheus Reis, Morita, Hjulmand, Genny Catamo; Pedro Gonçalves, Trincão e Gyokeres. \nOnze do Benfica: Trubin; Bah, António Silva, Otamendi, Aursnes; Florentino, João Neves, Di María, David Neres; Rafa e Tengstedt. \nSiga, aqui, em direto todas as incidências da partida entre Sporting e Benfica, em jogo da 28.ª jornada da I Liga.\nLeia Também: EM DIRETO: Tudo o que se passa nas horas antes do Sporting-Benfica"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e5c060f6e9.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 19:22:54",
        "category": "desporto"
    },
    {
        "headline": "Samuel Portugal, do FC Porto, sofre bursite no cotovelo esquerdo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535589/samuel-portugal-do-fc-porto-sofre-bursite-no-cotovelo-esquerdo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sem qualquer partida disputada desde que foi contratado ao Portimonense, no verão de 2022, o 'guardião', de 30 anos, esteve de fora da sessão matinal orientada pelo treinador Sérgio Conceição, no Olival, juntando-se a Iván Marcano e Zaidu no lote de lesionados.\n\nEsse trio está indisponível para o próximo jogo dos vice-campeões nacionais, bem como Otávio Ataíde e Evanilson, ambos suspensos, após terem completado séries de cinco cartões amarelos na I Liga aquando da derrota com o Estoril Praia (1-0), da última ronda.\nDiogo Costa e Francisco Conceição foram expulsos na Amoreira, mas já cumpriram um jogo de castigo na quarta-feira, quando o FC Porto, detentor do troféu, venceu no terreno do Vitória de Guimarães (0-1), para a primeira mão das meias-finais da Taça de Portugal, estando agora de volta às opções 'azuis e brancas' para o reencontro com os minhotos.\nO FC Porto, terceiro classificado, com 58 pontos, recebe o Vitória de Guimarães, quinto, com 53, no domingo, a partir das 20:30, no Estádio do Dragão, no Porto, em jogo da 28.ª ronda da I Liga, sob arbitragem de Fábio Veríssimo, da Associação de Futebol de Leiria.\nLeia Também: Já há onze do Benfica para o dérbi em Alvalade "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/29731215.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 19:19:53",
        "category": "desporto"
    },
    {
        "headline": "FC Porto vence prolongamento na Luz e elimina Benfica na Taça",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535588/fc-porto-vence-prolongamento-na-luz-e-elimina-benfica-na-taca?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O FC Porto garantiu, este sábado, uma vaga nas meias-finais da Taça de Portugal ao derrotar o Benfica (38-37), no Pavilhão da Luz, após prolongamento. \n\nOs dragões foram para o intervalo a vencer, mas permitiram uma reação enérgica do rival na segunda parte, com o empate a surgir no marcador mesmo antes do soar da buzina. \nNo prolongamento as águias até conseguiram passar para a dianteira do marcador, mas um erro no ataque permitiu ao FC Porto voltar a assumir a vantagem e a assegurar a passagem à fase seguinte da Taça de Portugal. \nRefira-se que o Póvoa AC também já tem lugar nas 'meias', faltando apenas conhecer o desfecho dos restantes jogos dos quartos de final: Belenenses-Santo Tirso e Marítimo-Sporting. \n[Notícia atualizada às 19h09]"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66118e773b49c.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 19:03:00",
        "category": "desporto"
    },
    {
        "headline": "De Rossi leva a melhor sobre Tudor em dérbi romano 'quentinho'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535584/de-rossi-leva-a-melhor-sobre-tudor-em-derbi-romano-quentinho?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foi um jogo com mais momentos 'quentes' do que oportunidades de golo. A Roma recebeu a Lazio no mítico Estádio Olímpico, na capital italiana, com os giallorossi a levarem a melhor por um golo. \n\nUm único cabeceamento de Gianluca Mancini, aos 42 minutos, após cruzamento de 'La Joya' Paulo Dybala, foi o suficiente. \nO jogo não teve grandes motivos de interesse no que ao futebol jogado diz respeito, praticamente sem oportunidades na primeira parte. Na segunda, a Lazio esteve perto do empate, por Daichi Kamada, mas o golo do japonês acabou anulado por fora-de-jogo. El Sharaawy, da Roma, ainda acertou no poste direito da baliza da Lazio.\nO árbitro Marco Guida, um dos mais experientes na Serie A, mostrou nove cartões amarelos na partida, seis para a AS Roma e três para a Lazio. Daniele De Rossi foi um dos amarelados, já nos descontos. O antigo jogador estreia-se a vencer em dérbis romanos, diante do também estreante Igor Tudor.\nLeia Também: Serie A: Siga em direto os resultados e marcadores da 31.ª jornada"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66118e117b77e.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 19:02:22",
        "category": "desporto"
    },
    {
        "headline": "Matheus saiu da baliza e Rafa Mujica não perdoou. Belo golo do Arouca ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535581/matheus-saiu-da-baliza-e-rafa-mujica-nao-perdoou-belo-golo-do-arouca?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Já depois do Arouca ter partido para a frente do marcador, aos 29 minutos, por auto-golo de Serdar, os visitantes aplicaram o segundo golo em grande estilo. Rafa Mujica teve muito espaço nas costas da defensiva do Braga, contornou Matheus Magalhães e atirou para a baliza deserta. \n\nVeja o lance do golo, abaixo.\nLeia Também: Autogolo deixou Sp. Braga a perder frente... ao futuro treinador \nLeia Também: [0-2] Sp. Braga-Arouca: Tempo de intervalo\n \n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66118cd3cfbb8.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 18:56:51",
        "category": "desporto"
    },
    {
        "headline": "Autogolo deixou Sp. Braga a perder frente... ao futuro treinador ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535580/autogolo-deixou-sp-braga-a-perder-frente-ao-futuro-treinador?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Serdar Saatci assinou, este sábado, um sempre indesejável autogolo na receção do Sp. Braga ao Arouca, em jogo da 28.ª jornada da I Liga. O defesa turco colocou, assim, os minhotos a perder aos 29 minutos, frente ao... futuro treinador, uma vez que Daniel Sousa vai assumir o comando técnico do Sp. Braga no final época, aquando termina contrato com o Arouca. \n\nConfira o vídeo. \nLeia Também: Daniel Sousa: \"Saída? Não houve nenhuma alteração de comportamento\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66118b3363b06.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 18:49:37",
        "category": "desporto"
    },
    {
        "headline": "Estoril Open: Hurkacz afasta Garín e é o primeiro finalista",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535579/estoril-open-hurkacz-afasta-garin-e-e-o-primeiro-finalista?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Num 'court' central repleto para assistir à primeira meia-final da jornada de hoje, o segundo cabeça de série do torneio precisou de três sets, pelos parciais de 6-3, 3-6 e 6-3, para eliminar o sul-americano, carrasco de Nuno Borges nos quartos de final, e se estrear numa final disputada em terra batida.\n\nHurkacz, de 27 anos, entrou melhor em jogo e, graças a um 'break' logo no segundo jogo, ganhou vantagem no marcador e ascendente sobre o adversário, que ainda dispôs de dois pontos de 'break' no sétimo jogo e salvou dois 'set points', mas não foi capaz de inverter o rumo do parcial.\nNa segunda partida, Garín reagiu da melhor forma, tornou-se mais agressivo e, conseguindo deslocar mais o seu adversário no pó de tijolo, sacou uma única quebra de serviço no segundo jogo, o suficiente para igualar o primeiro duelo entre ambos.\nSubindo à rede sempre que possível e jogando mais dentro do 'court', o discreto polaco entrou mais forte no parcial decisivo e, apesar de ter permitido a recuperação do sul-americano, quando deteve uma vantagem de 5-1, carimbou o triunfo ao fim de uma hora e 59 minutos.\nContrariando a estatística desta temporada de 26 'tie-breaks' em 26 encontros, Hubert Hurkacz conseguiu garantir a vitória em três sets sem ser obrigado a jogar um 'tie-break' no Clube de Ténis do Estoril, onde hoje marcou presença, entre outras figuras conhecidas, o presidente da Liga Portuguesa de Futebol Profissional, Pedro Proença, a 'extremamente desagradável' Joana Marques e o cantor Carlão.\nGarantida a estreia na final do ATP português, o detentor de sete títulos ATP, o último dos quais no Masters 1.000 de Xangai, em 2023, fica a aguardar pelo vencedor do encontro entre o espanhol Pedro Martínez e o norueguês Casper Ruud, campeão em título, para conhecer o derradeiro opositor.\nLeia Também: Sporting triunfa e fica mais perto da final do campeonato de voleibol "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66118b1b87f1c.jpeg?w=1920"
            }
        ],
        "published": "2024-04-06 18:49:14",
        "category": "desporto"
    },
    {
        "headline": "Sporting triunfa e fica mais perto da final do campeonato de voleibol ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535570/sporting-triunfa-e-apura-se-para-a-final-do-campeonato-de-voleibol?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sporting continua a sua série vitoriosa. Depois de ter vencido na semana passada o Leixões, na primeira mão das meias-finais, por 3-1, deslocou-se neste sábado ao Norte de Portugal para vencer a formação de Matosinhos por 0-3.\n\nEste é o segundo jogo da meia-final, que é disputada à melhor de cinco jogos. Nos dois primeiros, o Sporting arrecadou a vitória. O último jogo acontece no Pavilhão João Rocha, no dia 17 de abril.\nO Benfica venceu os últimos quatro campeonatos. A formação da Luz disputa o outro lugar da final, diante da Académica de Espinho, e pode encontrar os leões na final.\nLeia Também: Bom presságio? Benfica vence Sporting no campeonato de juniores\nLeia Também: Benfica 'esmaga' Sporting no dérbi e sobe à liderança provisória"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660075e1b4e98.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 18:38:57",
        "category": "desporto"
    },
    {
        "headline": "Villas-Boas e a ligação a Antero Henrique: &quot;Se me puder dar sugestões...&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535573/villas-boas-e-a-ligacao-a-antero-henrique-se-me-puder-dar-sugestoes?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "André Villas-Boas esteve presente este sábado na Casa do FC Porto, em Espinho, para mais uma sessão de esclarecimento com os sócios. O candidato à presidência azul e branca, que esteve acompanhado por Angelino Ferreira, foi questionado sobre uma eventual presença de Antero Henrique na sua lista, tal como tinha sugerido Pinto da Costa.\n\n\"Respondo com muito gosto. O Antero terá sido dos melhores profissionais que já vi na área do futebol. A carreira dele evoluiu de tal forma que agora opera superiormente relativamente ao futebol. É meu amigo, esteve nos meus 40 anos, foi um CEO, diretor desportivo, que tentei levar para todos os clubes onde estive e nunca consegui, fruto da qualidade que tem. Não está vinculado ao FC Porto e não estará no futuro. É e continuará a ser meu amigo e, se o puder usar para ter sugestões, usarei\", frisou André Villas-Boas, citado pelo jornal O Jogo, antes de falar sobre a apresentação do seu diretor desportivo.\n\"Não vou apontar um diretor desportivo e de repente o plantel 2024/25 é uma maravilha, de novos Messis e outros craques. É fruto de planeamento e não pode ser gerido quando apetece\", prosseguiu.\n\"Toda a gente ficou chocada com o estado da cobertura do estádio a partir do momento em que apareceu uma fotografia. É necessário melhorar, é uma zona de intervenção. Mas há outras prioridades, sendo que devemos cuidar da nossa casa de forma cuidada... Em estilo de iniciativa, lancei este desafio numa casa: porque não determinados dias de associativismo onde se processa a limpeza do estádio, tal como acontece nas praias? Não teríamos adesão dos sócios? Pode ser interessante até do ponto de vista da união e do espírito em torno do FC Porto. Temos de ter melhoria no Dragão. Sobre a cobertura acho mais difícil, porque poderá ter custo de substituição muito elevado\", finalizou.\nLeia Também: André Villas-Boas responde a Pinto da Costa: \"No campo da mitomania\"\nLeia Também: Pinto da Costa volta a atacar Villas-Boas: \"Antero Henrique é patrono...\"\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65f5e1f09a5fd.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 18:22:01",
        "category": "desporto"
    },
    {
        "headline": "Dani Alves desmente alegada entrevista: &quot;Não é verdade...&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535568/dani-alves-desmente-alegada-entrevista-nao-e-verdade?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Daniel Alves recorreu, este sábado, às redes sociais para desmentir que tenha concedido qualquer entrevista desde que saiu em liberdade condicional. A reação do internacional brasileiro surge menos de 24 horas depois do jornal espanhol El Período ter divulgado declarações exclusivas do jogador. \n\n\"Não é verdade que concedi qualquer entrevista a qualquer meio de comunicação, nem vou conceder enquanto o processo judicial não estiver resolvido\", escreveu Dani Alves. \nRefira-se que a publicação espanhola garantia que havia almoçado com Dani Alves após este cumprir a apresentação semanal no Tribunal de Barcelona enquanto aguarda por um veredito depois de ter recorrido da pena de quatro anos e meio de prisão por agressão sexual. \n\n\n\n\n\n\n\n\n\n\n\n\nVer essa foto no Instagram\n\nUma publicação compartilhada por Daniel Alves (@danialves)\n\n\n\n\n\nLeia Também: Dani Alves quebra o silêncio após receber liberdade condicional "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66058ef31311e.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 18:15:14",
        "category": "desporto"
    },
    {
        "headline": "Bom presságio? Benfica vence Sporting no campeonato de juniores",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535563/bom-pressagio-benfica-vence-sporting-no-campeonato-de-juniores?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Benfica venceu o Sporting por 1-2, na 7.ª jornada do Apuramento de Campeão do Campeonato Nacional. Martim Ferreira e Tiago Pinto marcaram os golos do Benfica, enquanto Gabriel Silva marcou pelos leões.\n\nTratou-se de uma reviravolta, na Academia de Alcochete, pois foi o Sporting quem marcou primeiro. O golo da vitória foi obtido nos descontos, com grande dramatismo.\nO Benfica fica com os mesmos pontos do líder Sporting de Braga, enquanto o Sporting agrava o mau momento e está em quinto lugar. \nLeia Também: Ex-Benfica dá segundo triunfo consecutivo a Evangelista, nos descontos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611812744ed0.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 18:06:44",
        "category": "desporto"
    },
    {
        "headline": "Os três golos que valeram o triunfo ao Rio Ave ante o Gil Vicente",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535558/os-tres-golos-que-valeram-o-triunfo-ao-rio-ave-ante-o-gil-vicente?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Rio Ave voltou a vencer, cerca de dois meses depois, no campeonato na receção ao Gil Vicente (3-0), registada este sábado, em jogo da 28.ª jornada da I Liga. João Teixeira, Aziz e Joca foram os marcadores de serviço.\n\nConfira o vídeo. \nLeia Também: Rio Ave acaba com jejum de vitórias e confirma crise do Gil VIcente"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66117db7503c4.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 17:52:34",
        "category": "desporto"
    },
    {
        "headline": "Jhonder Cádiz solta a 'festa' em Famalicão com este golo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535555/jhonder-cadiz-solta-a-festa-em-famalicao-com-este-golo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Era o último minuto dos descontos, o quinto após os noventa. O Famalicão estava empatado com o Vizela, e perdia pontos inesperadamente contra um dos lanternas vermelhas do campeonato. O Famalicão chegou à vitória com um golo de Cadiz (3-2), a soltar a festa.\n\nVeja o vídeo do momento, acima.\nLeia Também: II Liga: Siga em direto os resultados e marcadores da 28.ª jornada \nLeia Também: I Liga: Siga em direto os resultados e marcadores da 28.ª jornada\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66117c07e0126.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 17:45:49",
        "category": "desporto"
    },
    {
        "headline": "O golo olímpico de Ward-Prowse que ditou a derrota do Wolverhampton",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535552/o-golo-olimpico-de-ward-prowse-que-ditou-a-derrota-do-wolverhampton?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O internacional inglês Ward-Prowse selou a vitória do West Ham na visita aos Wolves na marcação de um canto direto.\n\n Confira o vídeo:\n\nWard-Prowse de canto direto 🤯#PremierELEVEN pic.twitter.com/Ox4PnDI6n4\r\n— DAZN Portugal (@DAZNPortugal) April 6, 2024\n\n\n\nLeia Também: Wolves entram bem e terminam... mal. Lobos voltam às derrotas na Premier"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66117c23520a0.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 17:45:21",
        "category": "desporto"
    },
    {
        "headline": "Sérgio Conceição marca mas não evita reviravolta do Tondela",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535547/sergio-conceicao-marca-mas-nao-evita-reviravolta-do-tondela?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Tondela venceu através de uma reviravolta o Feirense neste sábado, com um 1-3 dramático. Os beirões fazem a terceira vitória consecutiva desta forma, mas tal não será suficiente para chegar aos lugares de promoção. \n\nDurante a primeira parte, aos 38 minutos, o Feirense inaugurou o marcador por Sérgio Conceição, filho do treinador do FC Porto, de forma caricata. Falhou a grande penalidade e marcou na recarga. \nSó que os homens da Beira ainda chegaram ao triunfo com três golos tardios, de Daniel Dos Anjos, aos 62 minutos, de grande penalidade, e dois de Gomes, aos 84' e 90'.\nO Tondela fica em quinto lugar, com 45 pontos, enquanto o Feirense soma 25, imediatamente acima da linha de água.\nLeia Também: II Liga: Siga em direto os resultados e marcadores da 28.ª jornada \nLeia Também: Sérgio Conceição marca mas não evita reviravolta do Tondela\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660700d698cd8.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 17:31:21",
        "category": "desporto"
    },
    {
        "headline": "Ex-Benfica dá segundo triunfo consecutivo a Evangelista, nos descontos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2535536/vizela-estraga-os-planos-de-evangelista-e-arranca-um-ponto-em-famalicao?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Famalicão venceu o Vizela, num duelo minhoto da I Liga, neste sábado, por 3-2. Um jogo que teve um homem em evidência - Chiquinho, jovem médio do Wolverhampton emprestado à formação de Vila Nova de Famalicão. Jhonder Cádiz, ex-Benfica, marcou o golo da vitória nos descontos.\n\nArmando Evangelista somou a segunda vitória consecutiva em dois jogos ao leme do Famalicão, após substituir João Pedro Sousa no cargo. Algo que o Famalicão ainda não tinha feito esta temporada.\nO primeiro golo do jogo surgiu aos oito minutos, por intermédio de Chiquinho, médio que aproveitou um ressalto dentro da área para disparar de pé esquerdo. \nAos 43 minutos, o mesmo Chiquinho fez a assistência para o 2-0, marcado pelo experiente Riccieli. O Vizela reduziu na segunda parte, por intermédio de Lokilo, com uma estreia a marcar na I Liga. Ainda fez o empate por Petrov aos 80 minutos, de baliza aberta. \nSó que Jhonder Cádiz estava no sítio certo, no momento certo. Aos 90+5', marcou o golo da vitória na sequência de uma bola parada, depois de um ressalto. O Famalicão soma  34 pontos, o Vizela tem 21 pontos e está na na zona de despromoção. \nLeia Também: I Liga: Siga em direto os resultados e marcadores da 28.ª jornada\nLeia Também: II Liga: Siga em direto os resultados e marcadores da 28.ª jornada \n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42638432.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 17:28:55",
        "category": "desporto"
    }
]