[
    {
        "headline": "Homem mais rico da Geórgia oferece milhões após vitória contra Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587886/homem-mais-rico-da-georgia-oferece-milhoes-apos-vitoria-contra-portugal?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Bidzina Ivanishvili, antigo primeiro-ministro e homem mais rico da Geórgia, vai oferecer um prémio de quase 10 milhões de euros aos jogadores da seleção, por conta da qualificação para os oitavos de final do Euro'2024, após a vitória diante de Portugal (2-0), na noite de quarta-feira, adianta o L'Équipe. \n\nIvanishvili quer expressar a gratidão por ver os jogadores da seleção chegarem longe na prova que decorre na Alemanha e prometeu, ainda, duplicar o montante caso os comandados de Willy Sagnol consigam eliminar Espanha e chegar aos 'quartos', onde pode medir forças com Alemanha ou Dinamarca. \nRefira-se que a Geórgia, que nunca havia participado numa fase final de um Campeonato da Europa, tem encontro marcado como os espanhóis para domingo, às 20h00, em Colónia. \nLeia Também: Mais de 3,1 milhões assistiram ao jogo entre Portugal e a Geórgia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667daa5d9f10c.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 19:16:31",
        "category": "desporto"
    },
    {
        "headline": "Paris'2024: COI aumenta número de russos e bielorrussos autorizados",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587884/paris2024-coi-aumenta-numero-de-russos-e-bielorrussos-autorizados?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A segunda lista divulgada pelo COI vai permitir a 22 desportistas russos e 17 bielorrussos no evento que vai decorrer entre 26 de julho e 11 de agosto, depois de em 15 de junho terem sido anunciados 25 nomes ligados ao ciclismo, ginástica, taekwondo, halterofilismo e luta livre.\n\nPara serem convidados para os Jogos, os \"atletas individuais neutros\" tiveram que superar uma dupla verificação, o obstáculo das qualificações das federações internacionais e posteriormente a do COI, nomeadamente quanto à sua ausência de apoio ativo ou participação na guerra na Ucrânia, ou de ligação ao exército do seu país.\nOs tenistas russos Daniil Medvedev e Andrey Rublev, quinto e sexto do ranking ATP, respetivamente, Daria Kasatkina, 14.ª, e Liudmila Samsonova, 15.ª, bem como as bielorrussas Aryna Sabalenka, terceira, e Victoria Azarenka, 16.ª, estão entre os convidados, faltando agora perceber a sua aceitação.\nSabalenka já anunciou que não iria estar presente, sendo que atletas elegíveis recusaram o convite do COI, incluindo o ciclista Aleksandr Vlasov.\nNas próximas semanas aguarda-se nova atualização da lista, à medida que as diversas modalidades finalizarem as suas qualificações.\nA Federação Mundial de Atletismo manteve a exclusão total de participantes dos dois países unidos na agressão à Ucrânia, enquanto outros desportos, como, por exemplo, a natação, fizeram uma reintegração tão tarde que a sua presença é incerta.\nA entidade olímpica ainda deverá atualizar a sua lista, à medida que forem divulgados os resultados finais dos apuramentos.\nApesar de a Rússia não ter boicotado os Jogos Olímpicos, os ginastas optaram por não ir a Paris2024, porém o judo ou o remo já se manifestaram dispostos a enviar competidores.\nDepois de ter afastado os desportistas de ambas as nações na sequência da invasão da Rússia à Ucrânia, em fevereiro de 2022, o COI tem promovido nos últimos meses um regresso gradual, sob uma bandeira neutra e sem qualquer ligação à guerra, excluindo, ainda assim, imediatamente a presença de equipas nas modalidades coletivas.\nEm março, o COI estimava um “cenário mais provável de 36 russos e 22 bielorrussos” em Paris2024, sendo que “no máximo” esses números poderiam ser ampliados a 55 russos e 28 bielorrussos.\nEm Tóquio2020, a Rússia competiu com 330 atletas e a Bielorrússia qualificou 104."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65745541e6018.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 18:59:57",
        "category": "desporto"
    },
    {
        "headline": "Mais de 3,1 milhões assistiram ao jogo entre Portugal e a Geórgia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587883/mais-de-3-1-milhoes-assistiram-ao-jogo-entre-portugal-e-a-georgia?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "No terceiro jogo da seleção portuguesa no Europeu, que decorreu na quarta-feira, com transmissão na TVI pelas 20:00, os níveis de audiência mantiveram-se \"altos, com 32,9% de audiência média, e um 'share' de 61,1%, para o período total da transmissão\".\n\nNa disputa, em que a Geórgia ganhou 2-0 a Portugal, a audiência média foi de \"cerca de 3.177.000 de indivíduos\".\nNo jogo entre Portugal e a Turquia, que decorreu no dia 22 de junho e foi transmitido pela RTP1, a audiência média foi de 26,8%, correspondente a 2.587,9 indivíduos.\n\"A audiência da transmissão do jogo, feita na RTP1, foi crescendo ao longo do período do jogo\", tendo a estação pública atingido um \"'share’ de audiência de 62,9%\".\nAté ao momento, o primeiro jogo da seleção portuguesa de futebol com a Chéquia, na SIC, foi o que registou maior audiência média, de 34,2%, correspondente a 3.340,5 indivíduos, de acordo com a Havas Media Network.\n\"A audiência da transmissão do jogo, feita na SIC, foi crescendo ao longo do período do jogo, atingido o seu ponto mais alto perto do apito final, quando o jogo ficou decidido a favor de Portugal, após o golo de Francisco Conceição\", sendo que, \"no período horário da transmissão, a SIC atingiu um 'share' de audiência de 61,5%\"."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667da84dc5f71.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 18:59:33",
        "category": "desporto"
    },
    {
        "headline": "Sporting anuncia fecho do fosso de Alvalade e mais dois mil lugares",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587881/sporting-anuncia-fecho-do-fosso-de-alvalade-e-mais-dois-mil-lugares?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sporting anunciou, esta quinta-feira, as várias alterações que vai fazer no Estádio José Alvalade nesta nova temporada 2024/25, que se irão prolongar para a próxima. Entre diversas novidades, destaca-se o fecho do fosso e a criação de dois mil lugares adicionais nas bancadas.\n\n\"Permitirá a criação de novas filas de bancada, originando até 2.000 novos lugares, com o projeto a ter arranque em 2024/20225 e conclusão em 2025/2026 dada a complexidade técnica e a exigência de calendário\", pode ler-se na explicação emitida pelos leões, relativamente ao fecho do fosso. \nO Sporting revela ainda que vai remover \"video screens, permitindo a libertação de novos lugares adicionais\", o que vai implicar uma nova oferta de Lugares de Leão. \nLeia Também: Oficial: Sporting vende Nazinho ao Cercle Brugge"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667da769509b6.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 18:55:53",
        "category": "desporto"
    },
    {
        "headline": "Martínez em alerta: Cinco jogadores da seleção em risco para os 'quartos'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587876/martinez-em-alerta-cinco-jogadores-da-selecao-em-risco-para-os-quartos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de Rafael Leão ter cumprido um jogo de suspensão frente à Geórgia (0-2), na quarta-feira, a preocupação de Roberto Martínez centra-se agora em outros cinco jogadores, que podem falhar o jogo dos quartos de final do Euro'2024, caso Portugal consiga bater a Eslovénia na segunda-feira, em Frankfurt. \n\nCristiano Ronaldo, Francisco Conceição, João Palhinha, Pedro Neto e Rúben Neves já viram, todos eles, um cartão amarelo e caso repitam a cartolina frente aos eslovenos ficarão fora do embate que se segue, ante França ou Bélgica. \nDeste lote de cinco, Cristiano Ronaldo e João Palhinha são os que correm mais riscos, uma vez que ambos devem fazem parte do onze inicial de Roberto Martínez. \nTudo muda após os quartos \nOs cartões acumulados pelos jogadores ao longo do Euro'2024 irão 'desparecer' após os quartos de final. Quer isto dizer que um jogador só poderá falhar a final da competição por motivos disciplinares caso seja expulso nas meias-finais, conforme explicou fonte da UEFA ao The Athletic.\nRefira-se que o jogo entre Portugal e Eslovénia está agendado para as 20h00 de segunda-feira, em Frankfurt. \nLeia Também: Adepto que se atirou da bancada por Cristiano Ronaldo saiu ileso"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667da15c8aecb.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 18:44:47",
        "category": "desporto"
    },
    {
        "headline": "Eis os adversários do Sporting na Liga dos Campeões de andebol",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587872/eis-os-adversarios-do-sporting-na-liga-dos-campeoes-de-andebol?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sporting ficou a conhecer, esta quinta-feira, os adversários que vai ter de defrontar na fase de grupos da Liga dos Campeões de andebol. \n\nInseridos no grupo A, os leões vão ter de medir forças com PSG (França), Wisla Plock (Polónia), Veszprém (Hungria), Fredericia HK (Dinamarca), Fuchse Berlin (Alemanha), Eurofarm Pelister (Macedónia do Norte) e CS Dinamo Bucuresti (Roménia).\nRefira-se que o Sporting é o único representante português na competição europeia, com início marcado para dia 11 de setembro. A última edição foi conquistada pelo Barcelona, que já contabiliza 12 títulos. \nLeia Também: Barcelona conquista Champions de andebol pela 12ª vez após bater Aalborg"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667da13a73a15.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 18:28:00",
        "category": "desporto"
    },
    {
        "headline": "Rafa Silva revela razão pela qual não abdica do número 27 na camisola",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587868/rafa-silva-revela-razao-pela-qual-nao-abdica-do-numero-27-na-camisola?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Rafa Silva explicou, esta quinta-feira, os motivos que o levam a optar sempre pela camisola 27. Depois de ser formalmente apresentado como a nova estrela do Besiktas, o avançado português foi desafiado a responder a várias questões e acabou por revelar que o número na camisola é motivado pelo aniversário do irmão. \n\n\"Trata-se da minha família, que é tudo o que tenho. Representa a minha família\", começou por dizer Rafa Silva, prosseguindo.\n\"27 é o número que usei antes e quero continuar a usar, porque é o aniversário do meu irmão. É por causa disso prefiro o número 27\", rematou o avançado português que assinou um contrato válido por três anos e um salário anual de seis milhões de euros. \n\nAos 31 anos, o internacional português irá viver aquela que será a primeira 'aventura' no estrangeiro, depois de passagens por Feirense, Sporting de Braga e, mais recentemente, Benfica, onde se encontrava desde 2016.\nNa Turquia, o avançado será rival diretor de José Mourinho, compatriota que, recentemente, foi anunciado como novo treinador da equipa principal do Fenerbahçe.\nLeia Também: Rafa chega ao Besiktas de barco e a falar português: \"Tenho uma surpresa\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d9ec82ac51.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 18:19:00",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Sp. Braga contrata Bartlomiej Wdowik ao Jagiellonia Bialystok",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587856/oficial-sp-braga-contrata-bartlomiej-wdowik-ao-jagiellonia-bialystok?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sp. Braga anunciou, na tarde desta quinta-feira, ter chegado a acordo com o Jagiellonia Bialystok para a contratação de Bartlomiej Wdowik, internacional polaco de 23 anos. \n\nEm comunicado, o clube minhoto explica que o reforço para a lateral esquerda custa 1,5 milhões de euros, \"aos quais poderão acrescer 200 mil euros, mediante objetivos individuais e coletivos\". \nJagiellonia Bialystok assinou um contrato de quatro temporadas com o Sp. Braga, ficando 'blindado' por uma cláusula de rescisão de 50 milhões de euros.\nPor seu turno, o clube polaco Jagiellonia Bialystok tem direito a 10% da mais-valia sobre uma futura transferência do jogador que já representou por uma vez a seleção principal da Polónia. \nLeia Também: Oficial: Abel Ruiz deixa o Sp. Braga e regressa a Espanha"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d965a5272e.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 17:49:23",
        "category": "desporto"
    },
    {
        "headline": "Adepto que se atirou da bancada por Cristiano Ronaldo saiu ileso",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587851/adepto-que-se-atirou-da-bancada-por-cristiano-ronaldo-saiu-ileso?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O adepto que se atirou (literalmente) das bancadas da Veltins-Arena, após a derrota de Portugal frente à Geórgia (0-2), no fecho da fase de grupos do Euro'2024, e quase acertou em Cristiano Ronaldo, não ficou ferido apesar da queda aparatosa, garantiu fonte da UEFA à Associated Press esta quinta-feira. \n\nO vídeo do momento arrepiante tornou-se viral durante na manhã desta quinta-feira e a UEFA já terá a analisar o caso, até porque a polícia de Gelsenkirchen também já terá afirmado que a segurança dentro do estádio não era da sua responsabilidade. \n\n\n\n Ver para crer. Adepto 'voa' da bancada e quase abalroa Cristiano Ronaldo \nEpisódio teve lugar logo após o Geórgia-Portugal.\n Notícias ao Minuto | 08:45 - 27/06/2024 \n\nRefira-se que o referido adepto, cuja nacionalidade não foi revelada, caiu de forma aparatosa para junto à escadaria de acesso aos balneários com Cristiano Ronaldo a escapar a um choque que poderia ter tido consequências bem mais graves. \nLeia Também: Ver para crer. Adepto 'voa' da bancada e quase abalroa Cristiano Ronaldo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d937658781.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 17:37:07",
        "category": "desporto"
    },
    {
        "headline": "Atenção, Benfica: Besiktas e Di María já tiveram reunião e há um entrave",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587845/atencao-benfica-besiktas-e-di-maria-ja-tiveram-reuniao-e-ha-um-entrave?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de consumar a contratação de Rafa Silva, o Besiktas parece agora determinado em assegurar a chegada de mais um jogador que termina contrato com o Benfica. Ángel Di María é o desejo que se segue e o clube turco já esteve reunido com os representantes do internacional argentino que se encontra atualmente nos EUA, ao serviço da seleção na Copa América. \n\nA informação foi revelada, esta quinta-feira, pelo jornalista Yağız Sabuncuoğlu, que explica que Brad Friedel foi o responsável por liderar a reunião e informar Di María que as exigências financeiras não seriam um problema. \nNo entanto, segundo revela o mesmo jornalista turco, o grande desafio do representante do Besiktas passa por convencer Di María em aceitar rumar a uma Liga com menos visibilidade na Europa e morar na Turquia. \n\nBrad Friedel, Angel Di Maria ile bir kez daha görüştü. Beşiktaş Asbaşkanı Hüseyin Yücel oyuncunun istediği kontratı vermeye hazır ancak Di Maria için maddi şartlar ikinci planda. Süper Lig'de oynamaya ve Türkiye'de yaşamaya ikna olması lazım.\r\n— Yağız Sabuncuoğlu (@yagosabuncuoglu) June 27, 2024\n\n\n\nLeia Também: Atenção, Benfica: Besiktas prepara 'ataque' a Di María"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6638d983399bb.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 17:16:10",
        "category": "desporto"
    },
    {
        "headline": "Exibição de João Félix deixa Roy Keane \"frustrado\": \"Meu Deus...\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587840/exibicao-de-joao-felix-deixa-roy-keane-frustrado-meu-deus?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Roy Keane afirmou, no rescaldo da derrota de Portugal diante da Geórgia (0-2), registado na noite de quarta-feira, que encerrou a fase de grupos do Euro'2024, ficar \"frustrado\" sempre que assiste aos jogos e olha para a carreira de João Félix. \n\n\"É irregular. Tem muito talento, claro, mas meu Deus... Ele pode deixar-te frustrado. É muito inconsistente\", lamentou Keane, na antena da ITV Sport, citado pelo portal Sportskedda. \nRefira-se que João Félix foi titular frente a Geórgia, depois de não ter saído do banco de suplentes nos jogos ante Chéquia e Turquia. \nLeia Também: Franceses elegem melhor onze do Euro'2024 e ignoram Portugal "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d8b96e8ce4.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 17:02:37",
        "category": "desporto"
    },
    {
        "headline": "Morreu Maria José Nápoles, a primeira esgrimista portuguesa a ir aos JO",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587827/morreu-maria-jose-napoles-a-primeira-esgrimista-portuguesa-a-ir-aos-jo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Maria José Nápoles morreu esta quinta-feira aos 87 anos, informou o Comité Olímpico de Portugal em comunicado. A antiga esgrimista foi a primeira portuguesa a marcar presença nos Jogos Olímpicos na modalidade, em 1960, em Roma. \n\n\"À família enlutada, à Federação Portuguesa de Esgrima e à Associação de Atletas Olímpicos de Portugal, o Comité Olímpico de Portugal apresenta sentidas condolências\", pode ler-se na nota de pesar do COP. \n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d8681afcf6.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 16:39:14",
        "category": "desporto"
    },
    {
        "headline": "Franceses elegem melhor onze do Euro'2024 e ignoram Portugal ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587820/franceses-elegem-melhor-onze-do-euro2024-e-ignoram-portugal?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A fase de grupos do Euro'2024 chegou ao fim na noite de quarta-feira e depressa começaram a surgir os primeiros balanços da competição que decorre na Alemanha. Alguns jornais já se 'atreveram' a montar o melhor onze desta primeira fase do Europeu e os franceses da RMC Sport foram um deles, ignorando, no entanto, Portugal. \n\nMamardashvili, Posch, Dragusin, Calafiori, Cucurella, Sabitzer, Kanté, Fabian Ruiz, Nico Williams, Musiala e Mikautadze são os grandes escolhidos pela publicação francesa, que ainda apontou outros nomes para o banco de suplentes: Kimmich, Saliba, Yamal, Rodri, Çalhanoğlu, Aebischer e Baumgartner. \nFeitas as contas, na melhor equipa cabem três jogadores da Espanha, dois jogadores de Geórgia e Áustria, um de França, outro da Alemanha e um da Roménia.\nNão há, assim, qualquer sinal português na eleição da RMC Sport que parece 'esquecer' os desempenhos de Nuno Mendes e Vitinha, dupla que até alinha no PSG e que tem recolhido elogios neste Euro'2024, tal como Pepe, Rúben Dias ou Bruno Fernandes. \nLeia Também: Euro'2024 é simulado 5.000 vezes... e Portugal tem razões para acreditar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d813a25053.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 16:23:48",
        "category": "desporto"
    },
    {
        "headline": "Alan Ruiz já rescindiu e está cada vez mais perto de voltar a Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587807/alan-ruiz-ja-rescindiu-e-esta-cada-vez-mais-perto-de-voltar-a-portugal?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Alan Ruiz está cada vez mais perto de regressar a Portugal para assinar pelo Estrela da Amadora. O jogador argentino de 30 anos já rescindiu contrato com o Recife e é esperado na Reboleira no arranque do mês de julho para resolver os últimos detalhes, sabe o Desporto ao Minuto. \n\nA vontade de Alan Ruiz tem sido determinante para que as negociações com o Estrela sigam a bom ritmo, uma vez que já expressou o desejo de poder voltar a Portugal, país no qual se sente bem e onde já representou Sporting e Arouca. \nDepois de há um ano ter prosseguido carreira no Brasil, tendo vestido a camisola do Recife por 45 jogos marcando seis golos, o criativo argentino pode ficar finalmente às ordens de Filipe Martins, treinador que sucedeu a Sérgio Vieira, nas próximas semanas. \nLeia Também: Alan Ruiz em negociações avançadas para regressar a Portugal"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_647e16dc1b5d8.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 16:00:23",
        "category": "desporto"
    },
    {
        "headline": "Morreu Landry N'Guémo. Ex-internacional camaronês tinha 38 anos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587794/morreu-landry-nguemo-ex-internacional-camarones-tinha-38-anos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O futebol mundial está, esta quinta-feira, de luto pela morte de Landry N'Guémo, antigo internacional camaronês que, ao longo da carreira profissional, representou clubes como Celtic, Bordeaux, Saint-Étienne ou Kayserispor.\n\nDe acordo com informações adiantadas pelo jornal francês L'Équipe, o ex-jogador não terá sobrevivido aos ferimentos provocados por um acidente envolvendo um camião, no seu país natal, onde se encontrava a viver, desde 2019, quando abandonou os noruegueses do Kongsvinger e se reformou.\nFormado no Nancy, o antigo médio-defensivo destacou-se, sobretudo, no futebol francês, onde conquistou uma Taça da Liga, em 2005/06, ao serviço deste mesmo clube, e uma Taça, em 2012/13, com a camisola do Bordeaux.\nA nível internacional, somou 41 partidas pela principal seleção camaronesa, tendo mesmo chegado a participar nos Campeonatos do Mundo de 2010, na África do Sul, e de 2014, no Brasil.\n\n Landry Nguemo nous a quittés. Bien trop tôt, bien trop brutalement. L’ASSE pleure l’un des siens. À l’ensemble de ses proches, nous transmettons nos plus sincères condoléances. pic.twitter.com/57YTqfXMhx\r\n— AS Saint-Étienne (@ASSEofficiel) June 27, 2024\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d844246a37.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 15:21:35",
        "category": "desporto"
    },
    {
        "headline": "EM DIRETO: Siga os rumores e os negócios do mercado de transferências",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587478/em-direto-siga-os-rumores-e-os-negocios-do-mercado-de-transferencias?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O mercado de transferências de verão só abre, oficialmente, em julho. No entanto, um pouco por toda a Europa, os clubes já se vão movimentando no sentido de 'amarrarem' os reforços de que precisam para a temporada que se avizinha.\n\nFique com o Desporto ao Minuto e acompanhe, a par e passo, todos os rumores e confirmações de mais um dia de defeso."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667cfd10c8a81.jpeg?w=1920"
            }
        ],
        "published": "2024-06-27 15:09:48",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Sporting vende Nazinho ao Cercle Brugge",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587791/oficial-sporting-vende-nazinho-ao-cercle-brugge?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Cercle Brugge anunciou, em forma de comunicado emitido através das plataformas oficiais ao início da tarde desta quinta-feira, que ativou, junto do Sporting, a cláusula de opção de compra contemplada no acordo de empréstimo por Nazinho.\n\nO internacional sub-20 português assinou um contrato válido até junho do próximo ano de 2028 com o emblema belga, na sequência de uma temporada na qual assinou um golo ao cabo de 23 partidas oficiais, e rendeu, ao clube de Alvalade, um encaixe financeiro na ordem dos dois milhões de euros.\n\"Estou muito feliz por permanecer no Cercle Brugge. Com a mesma ambição e energia, estou muito ansioso por começar. Vou continuar a dar tudo, porque ajudaram-me a tornar-me mais homem, na temporada passada\", afirmou o próprio.\nO diretor técnico, Rembert Vromant, por seu lado, mostrou-se convicto de que o lateral esquerdo \"tem o potencial para levar o Cercle Brugge ao próximo nível, com a sua velocidade, excelente mentalidade e versatilidade\".\nLeia Também: Euro a euro. Os detalhes do acordo entre Sporting e Toluca por Paulinho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62e3f8b406520.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 15:07:33",
        "category": "desporto"
    },
    {
        "headline": "Deco a caminho de Portugal para negociar Mika Faye com o FC Porto",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587783/deco-a-caminho-de-portugal-para-negociar-mika-faye-com-o-fc-porto?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O diretor desportivo do Barcelona, Deco, foi 'apanhado', ao início da tarde desta quinta-feira, pelo jornalista Carlos Monfort, do canal de Twitch 'Jijantes FC', a apanhar um voo rumo a Portugal, com o objetivo de encaminhar uma série de dossiês.\n\nUm deles, assegura a mesma fonte, diz respeito ao futuro imediato de Mika Faye, jogador que será discutido com o FC Porto, depois de a direção liderada por André Villas-Boas ter optado por não renovar contrato com o 'patrão' da defesa, Pepe, por motivos relacionados com a política de contenção salarial.\nO conjunto blaugrana pretende encaixar uma verba na ordem dos 15 milhões de euros por um jogador de apenas 19 anos de idade, pelo qual pagou, há menos de um ano, 1,5 milhões de euros ao NK Kustosija, do segundo escalão do futebol croata.\nOs dragões, por seu lado, pretendem negociar bem abaixo desse valor, pelo que ainda não há 'fumo branco' entre ambas as partes quanto à eventual transferência do internacional senegalês.\n\nℹ INFORMA @JijantesFC Deco volando en estos momentos hacia Oporto. Muchas tareas pendientes del director deportivo del Barça. Una de ellas, la operación Mikayil Fayé.[ℹ: @monfortcarlos] pic.twitter.com/ubdbezX9MX\r\n— Jijantes FC (@JijantesFC) June 27, 2024\n\n\n\nLeia Também: FC Porto 'bate pé' e tenta reduzir exigências do Barcelona por Mika Faye"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6670557cd03ac.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 14:46:43",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Real Madrid compra Joselu... à atenção de Pedro Martins",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587779/oficial-real-madrid-compra-joselu-a-atencao-de-pedro-martins?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Espanyol anunciou, em forma de nota emitida através das plataformas oficiais ao início da tarde desta quinta-feira, que o Real Madrid lhe comunicou, formalmente, que irá \"executar a cláusula de opção de compra por Joselu\".\n\nUma operação que custou aos campeões europeus em título um investimento na ordem dos 1,5 milhões de euros... mas que não significa que o avançado (que, na já findada temporada, atuou sob as ordens do italiano italiano Carlo Ancelotti, na condição de emprestado) irá permanecer no Santiago Bernabéu.\nIsto porque é um mero passo no sentido de facilitar a partida do internacional espanhol para o Al-Gharafa, equipa orientada pelo técnico português Pedro Martins, com a qual o próprio já tem 'apalavrado' um contrato válido para os próximos dois anos.\nNo Qatar, o jogador de 34 anos de idade irá auferir um ordenado próximo dos 8,5 milhões de euros líquidos anuais, com o qual os merengues não conseguiram competir, sendo que a expetativa é de que tudo seja oficializado, nos próximos dias.\nLeia Também: Espanyol avisa Real Madrid... e Pedro Martins: \"Joselu tem contrato\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66796663705f8.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 14:40:15",
        "category": "desporto"
    },
    {
        "headline": "\"Vinícius Júnior merece a Bola de Ouro\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587760/vinicius-junior-merece-a-bola-de-ouro?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Diego Ribas concedeu, esta quinta-feira, uma extensa entrevista ao jornal espanhol As, na qual não poupou nos elogios tecidos a Vinícius Júnior, que tem vindo a dar nas vistas, não só no Real Madrid, como também na seleção brasileira.\n\nNa opinião do antigo jogador, que brilhou ao serviço de clubes como FC Porto, Atlético de Madrid, Juventus ou Flamengo, o compatriota está preparado para assumir as rédeas do escrete, na Copa América, especialmente, dada a ausência de Neymar, que continua a recuperar de uma grave lesão.\n\"O Vini merece a Bola de Ouro, por aquilo que fez, não apenas individualmente, como também coletivamente. É um jogador que está preparado para ser o líder. Superou muitas dificuldades, e, no final brilhou, como pessoa e como jogador\", começou por afirmar.\n\"Teve resultados muito bons, quer no Real Madrid, quer no plano individual. Está preparado para ser o líder do Brasil e assumir essa responsabilidade. Certamente, vai jogar muito bem sem Neymar, mas, com Neymar, fará ainda melhor\", prosseguiu.\n\"Os bons jogadores ajudam-se entre si. Quando os dois estiverem juntos, vão ser imparáveis\", completou o ex-criativo, atualmente, com 39 anos de idade.\nLeia Também: \"Como é que alguém diz que Rafael Leão está ao nível de Vini e Mbappé?\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665b973ce38b5.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 14:13:32",
        "category": "desporto"
    },
    {
        "headline": "Assustador. Cratera de 30 metros abre-se e 'engole' campo de futebol",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587753/assustador-cratera-de-30-metros-abre-se-e-engole-campo-de-futebol?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma cratera de cerca de 30 metros de largura e mais de dez metros de profundidade abriu-se, esta quarta-feira, e 'engoliu' parte de um campo de futebol, na cidade de Alton, situada no estado norte-americano do Illinois.\n\nDe acordo com a estação televisiva KKTV, na origem deste episódio terá estado uma mina aberta pela empresa New Frontier Materials, que acabou por provocar danos consideráveis a um recinto desportivo inaugurado no passado ano de 2019, que custou mais de um milhão de dólares (930 mil euros).\n\"As minas têm estado nesta área há décadas e décadas. A questão nunca foi levantada, antes, por isso, dizem-me que é uma anomalia. Vamos aguardar até que a investigação esteja concluída\", afirmou Michael Haynes, elemento da autarquia.\n\"Foi surreal, quase como um filme, onde o chão cai, simplesmente, sob os teus pés (...). Espero que consigamos encontrar uma solução e esboçar planos para seguir em frente, antes de entrarmos, novamente, na época mais agitada\", completou."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d633b13bce.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 14:04:51",
        "category": "desporto"
    },
    {
        "headline": "Euro'2024 é simulado 5.000 vezes... e Portugal tem razões para acreditar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587744/euro2024-e-simulado-5000-vezes-e-portugal-tem-razoes-para-acreditar?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Craig Edwards, investigador da Universidade de Dundee, na Escócia, partilhou, esta sexta-feira, nas redes sociais, o resultado de uma segunda experiência, no qual levou a cabo um total de 5.000 simulações da fase a eliminar do Campeonato da Europa de 2024.\n\nSe, na primeira, Portugal surgia como claro favorito a erguer o troféu, tal como fez em 2016, com uma probabilidade de 14,74%, agora, é colocado na terceira posição da tabela, com 12,02%, apenas ultrapassado por Espanha (17,30%) e Inglaterra (14,34%), que terminaram a fase de grupos imbatíveis.\nNos oitavos de final, recorde-se, a equipa das quinas vai medir forças com a Eslovénia, sendo-lhe atribuídas 75,06% hipóteses de seguir em frente. As chances de alcançar as 'meias' é de 39,14%, e a de chegar à final é de 20,58%.\nNa lista de favoritos sagrarem-se campeões seguem-se França (8,86%), Países Baixos (8,72%), Áustria (6,86%), Alemanha (6,82%), Bélgica (6,68%), Itália (5,16%), Dinamarca (4,48%), Suíça (3,92%), Eslováquia (1,48%), Turquia (1,26%), Roménia (1,04%), Eslovénia (0,66%) e Geórgia (0,10%).\n\nUpdated #EURo2024 Simulations:⬆️⬆️⬆️ #Spain 🇪🇸⬆️⬆️ #Netherlands 🇳🇱⬆️⬆️ #Austria 🇦🇹⬆️ #England 󠁧󠁢󠁥󠁮󠁧󠁿⬇️ #Denmark⬇️ #Belgium 🇧🇪⬇️⬇️ #France 🇫🇷⬇️⬇️⬇️ #Portugal 🇵🇹Tightest Game: France 🇫🇷 (52.9%) vs Belgium 🇧🇪 (47.1%)Clearest Game: Spain 🇪🇸 (85.9%) vs Georgia 🇬🇪 (14.1%) pic.twitter.com/ugWljOeBoM\r\n— Craig Edwards (@UnderthePitch) June 27, 2024\n\n\n\nLeia Também: As notas do Geórgia-Portugal: Antídoto Kvaradona dizimou plano B"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6677c611d1df0.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 13:47:41",
        "category": "desporto"
    },
    {
        "headline": "Especialista 'decifra' o significado do 'Siiiu' de Cristiano Ronaldo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587729/especialista-decifra-o-significado-do-siiiu-de-cristiano-ronaldo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Ao fim de três partidas, Cristiano Ronaldo ainda não teve a oportunidade de marcar o golo que o tornaria no jogador mais velho da história dos Campeonatos da Europa. No entanto, não restam dúvidas da maneira como o festejará, quando (e se) ele surgir.\n\nO 'Siiiu' do capitão da seleção portuguesa é mundialmente reconhecido como uma 'imagem de marca', mas a verdade é que pouco ou nada se sabe quanto à sua origem. Com isso em mente, o jornal britânico The Sun contactou Darren Stanton, especialista em linguagem corporal, para o 'decifrar'.\n\"Isto é, simplesmente, pura euforia, uma postura universal de sucesso. O salto para o ar demonstra, também, as suas capacidades atléticas, ao passo que os braços esticados são um caso clássico de ocupação de espaço\", afirmou.\n\"Quando os humanos fazem isto, querem exercer o seu poder sobre uma situação. Também é importante ter em conta o sorriso genuíno que lá está, e vejam o quão feliz ele se encontra\", completou.\nLeia Também: Ver para crer. Adepto 'voa' da bancada e quase abalroa Cristiano Ronaldo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_642136220abd7.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 13:28:35",
        "category": "desporto"
    },
    {
        "headline": "\"Falta ao Benfica um João Palhinha. Equipa ficava muito equilibrada\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587714/falta-ao-benfica-um-joao-palhinha-equipa-ficava-muito-equilibrada?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Diamantino Miranda concedeu, esta quinta-feira, uma entrevista à Antena 1, na qual defendeu que o Benfica deve aproveitar o mercado de transferências de verão para reforçar vários setores, sobretudo, o centro do terreno.\n\n\"Havendo a correção daqueles lugares em que toda a gente percebeu que o Benfica estava necessitado, como o de ponta de lança, um defesa-esquerdo e, possivelmente, até um defesa-direito, continuo a achar, de há vários anos a esta parte, que a grande lacuna do Benfica, embora tenha bons jogadores nessa posição, é um médio-centro\", afirmou.\n\"Costumo dizer, na brincadeira com os meus amigos, que falta-nos um Palhinha. Acho que a equipa do Benfica ficava muito equilibrada\", acrescentou, antes de sublinhar que \"Rui Costa tem, também ele, de dar algumas respostas assertivas durante a época desportiva\".\n\"Com vitórias, todos sabemos que as coisas acalmarão. O Benfica é um clube ganhador, a sua história diz que tem tido contestações e revoluções enormes. Portanto, é só esperar que comece a época, que as coisas comecem a correr bem e que estes reforços sejam mesmo jogadores que venham fazer a diferença\", completou.\nLeia Também: Sem Jogos... nem concorrente. Carreras 'corre contra o tempo' no Benfica"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66462dfa21c1f.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 13:12:07",
        "category": "desporto"
    },
    {
        "headline": "Queda de bicicleta deixa jogador da seleção inglesa mal-tratado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587712/queda-de-bicicleta-deixa-jogador-da-selecao-inglesa-mal-tratado?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A principal seleção inglesa deu, ao final da manhã desta quinta-feira, continuidade aos trabalhos de preparação tendo em vista o encontro dos oitavos de final do Campeonato da Europa, no qual terá pela frente a congénere da Eslováquia.\n\nUma sessão de treinos na qual todas as atenções recaíram sob Anthony Gordon, que subiu ao relvado visivelmente mal-tratado, com feridas no queixo, no nariz, nas mãos e nos pulsos. Em causa estará um acidente caricato sofrido na véspera, de acordo com a estação televisiva britânica BBC Sport.\nO jogador do Newcastle terá sofrido uma queda, quando andava de bicicleta, em redor do hotel onde os Três Leões se encontram hospedados. No entanto, tudo não terá passado de um 'susto', visto que este treinou sem limitações.\nO avançado deverá, assim, estar em condições para ser convocado pelo selecionador inglês, Gareth Southgate, para a próxima partida, que está agendada para as 17h00 (hora de Portugal Continental) de domingo, na Veltins-Arena, na cidade alemã de Gelsenkirchen.\nLeia Também: Alan Shearer só vê uma \"equipa extraordinária\" no Euro'2024: \"O resto...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d52f901ae0.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 13:01:03",
        "category": "desporto"
    },
    {
        "headline": "Vasco Seabra está de saída do Estoril",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587697/vasco-seabra-esta-de-saida-do-estoril?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Vasco Seabra está de saída do Estoril, de acordo com informações recolhidas pelo Desporto ao Minuto, menos de um ano depois de ter sido contratado para suceder a Álvaro Pacheco, na sequência de um arranque de temporada aquém das expetativas.\n\nO treinador de 40 anos de idade já tinha tudo alinhavado com o presidente da SAD canarinha, o espanhol Ignacio Beristain, para a preparação da nova temporada. No entanto, uma decisão súbita por parte dos investidores levaram a que o 'casamento' entre ambas as partes acabasse por ser interrompido.\nVasco Seabra, recorde-se, chegou ao Estádio António Coimbra da Mota, em setembro de 2023, com a equipa em zona de despromoção, de onde a conseguiu retirar, garantido a manutenção no principal escalão do futebol português já na última jornada.\nPelo meio, o treinador conseguiu, ainda, conduzir a equipa, não só até aos 'oitavos' da Taça de Portugal, como também até à final da Taça da Liga, onde esta acabou por ser derrotada pelo Sporting de Braga, no desempate por grandes penalidades.\nLeia Também: Suspensões, porta fechada... Chaves-Estoril origina 'tsunami' de castigos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_662e98969667f.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 12:46:43",
        "category": "desporto"
    },
    {
        "headline": "'Mourinhomania' assola Turquia. Assim terminou o treino do Fenerbahçe",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587690/mourinhomania-assola-turquia-assim-terminou-o-treino-do-fenerbahce?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A equipa principal do Fenerbahçe deu, ao final da manhã desta quinta-feira, continuidade aos trabalhos de pré-temporada, com José Mourinho em plano de destaque.\n\nApós o final da sessão de treinos, o treinador português foi um dos elementos da equipa turca mais requisitados pelos adeptos, tendo retribuído o carinho com autógrafos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d4e46d40b4.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 12:35:12",
        "category": "desporto"
    },
    {
        "headline": "Quatro ciclistas portugueses com presença garantida nos Jogos Olímpicos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587677/quatro-ciclistas-portugueses-com-presenca-garantida-nos-jogos-olimpicos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os dois mais experientes ciclistas portugueses entre os pré-convocados são os eleitos do selecionador José Poeira, em detrimento de João Almeida (UAE Emirates), terceiro classificado no Giro2023, do recém-coroado campeão nacional de contrarrelógio e vigente vice-campeão mundial de sub-23, António Morgado (UAE Emirates), de Ruben Guerreiro (Movistar) e de Rui Oliveira (UAE Emirates).\n\nEsta será a quarta participação em Jogos Olímpicos de Nelson Oliveira (Movistar), 'responsável' por conquistar uma quota extra para Portugal no contrarrelógio, com o seu sexto lugar nos Mundiais de 2023.\nAlém do ciclista de 35 anos, recordista de presenças olímpicas no ciclismo (Londres2012, Rio2016, onde foi sétimo no 'crono', e Tóquio2020), José Poeira escolheu Rui Costa (EF Education-EasyPost), que no domingo se sagrou, pela terceira vez na carreira, campeão nacional de fundo.\nAos 37 anos, o campeão mundial de 2013 irá participar pela terceira vez em Jogos Olímpicos, depois de um 10.º lugar no Rio2016 e um 13.º em Londres2012 (ambos na prova de fundo).\n\"Foi das decisões mais difíceis que tive de tomar ao longo destes anos. Temos demasiada qualidade para tão poucas vagas olímpicas. Escolhi dois corredores, com base nas suas características e adaptação aos percursos das provas, mas qualquer um dos pré-convocados daria garantias de uma representação digna, de qualidade e ambiciosa de Portugal. Com as escolhas que agora anunciámos, temos a ambição de lutar pelo diploma olímpico no contrarrelógio e de trabalhar em equipa para nos batermos pelas melhores posições na prova de fundo\", indicou José Poeira, citado na newsletter da FPC.\nOliveira e Costa vão alinhar no contrarrelógio, em 27 de julho, e na prova de fundo, em 03 de agosto.\nPara a estreia lusa em provas masculinas de pista, sem surpresas, Gabriel Mendes selecionou o campeão mundial Iúri Leitão para o omnium, com o vianense da Caja Rural a ter a companhia de Rui Oliveira, o único ciclista que estava pré-selecionado nas duas vertentes, no madison.\nO selecionador de pista preteriu Ivo Oliveira (UAE Emirates), que regressou este fim de semana à competição após ter fraturado a mão, João Matias (Tavfer-Ovos Matinados-Mortágua) e Diogo Narciso (Credibom-LA Alumínios-Marcos Car), que correm em duas equipas nacionais.\n\"Há quatro anos, conseguimos a estreia na vertente feminina. Agora, estaremos também presentes no setor masculino. E conseguir um resultado semelhante ao de há quatro anos - um diploma olímpico - seria muito bom\", antecipou o selecionador nacional de pista.\nJá em femininos, Maria Martins 'repete' presença, com Gabriel Mendes a escolher a mulher que estreou o ciclismo de pista português em Jogos Olímpicos, sendo sétima em Tóquio2020.\nEmbora tenha falhado a seleção na pista, Daniela Campos (Eneicat-CMTeam) é a eleita para o regresso das mulheres lusas à prova de estrada dos Jogos Olímpicos.\nVinte e oito anos depois da participação de Ana Barros na prova de fundo dos Jogos Olímpicos Atlanta1996, a recém-coroada campeã nacional de fundo e contrarrelógio vai alinhar, em 04 de agosto, nos 158 quilómetros nas ruas de Paris.\nSe Campos fará a estreia em Jogos, Raquel Queirós (BH Coloma Team), 27.ª em Tóquio2020, repetirá presença, sendo a eleita do selecionador nacional de BTT, Pedro Vigário, para ocupar a vaga na prova feminina de 'cross country' olímpico (XCO).\nO ciclismo português terá em Paris2024, que decorre entre 26 de julho e 11 de agosto, a maior delegação de sempre em Jogos Olímpicos."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/40696230.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 12:25:44",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Abel Ruiz deixa o Sp. Braga e regressa a Espanha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587676/oficial-abel-ruiz-deixa-o-sp-braga-e-regressa-a-espanha?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Girona anunciou, em forma de comunicado emitido através das plataformas oficiais ao final da manhã desta quinta-feira, que chegou a acordo com o Sporting de Braga tendo em vista a transferência, a título definitivo, de Abel Ruiz.\n\nO internacional espanhol de 24 anos de idade assinou um contrato válido até junho de 2029 com aquela que foi a equipa-sensação da passada temporada de La Liga, na qual alcançou a terceira posição, que lhe valeu um apuramento histórico para a próxima edição da Liga dos Campeões.\nNenhuma das partes envolvidas nas negociações desvendou, ao certo, quais os montantes envolvidos na mesma. Ainda assim, a imprensa desportiva espanhola aponta para um investimento na ordem dos nove milhões de euros.\nO avançado está, assim, de volta ao futebol do país vizinho, quatro anos depois de ter sido adquirido ao Barcelona, a troco de oito milhões de euros. Neste período, participou em 189 jogos oficiais, ao cabo dos quais somou 38 golos e 19 assistências.\nLeia Também: Euro a euro. Os detalhes do acordo entre Sporting e Toluca por Paulinho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667aa1a51de8f.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 12:17:38",
        "category": "desporto"
    },
    {
        "headline": "Nacho troca Real Madrid por Al-Qadisiyah: \"Pode parecer estranho...\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587673/nacho-troca-real-madrid-por-al-qadisiyah-pode-parecer-estranho?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Nacho Fernández anteviu, esta quinta-feira, o encontro dos oitavos de final do Campeonato da Europa, entre Espanha e Geórgia, numa conferência de imprensa que foi dominada por questões relacionadas com a saída do Real Madrid rumo ao Al-Qadisiyah.\n\nAos 34 anos de idade, o defesa-central optou por não renovar o contrato que mantinha com o conjunto merengue, para seguir as pisadas de Cristiano Ronaldo e companhia, rumo à Arábia Saudita. Uma decisão que o próprio justificou, assumindo que \"precisava de viver uma nova experiência\".\n\"Nem em sonhos teria imaginado um final assim, no Real Madrid. Foi uma decisão muito difícil e muito meditada. Disse à minha mulher que o carinho que senti nestes dias é o mais título da minha carreira\", começou por afirmar, citado pelo jornal espanhol Marca.\n\"Passei toda a minha vida no Real Madrid. Podia ter aguentado mais um ano, mas, aqui, não vale outra coisa que não seja estar ao máximo nível. Não há nada que me tenha ficado por conquistar com esta camisola, o que não significa que já não tenha ambição\", prosseguiu.\n\"Entendo que, para muitas pessoas, a decisão possa parecer estranha. Tomei sempre boas decisões, e esta foi muito ponderada. Na temporada anterior, já tive dúvidas, mas penso que um final tão bonito quanto este era impossível\", completou.\nLeia Também: Ronaldo deixa mensagem a Nacho: \"És um dos heróis da história do Real\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_643b0be969d99.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 12:14:43",
        "category": "desporto"
    },
    {
        "headline": "Shaquille O'Neal aposta no futebol e tem clube da Premier debaixo de olho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587663/shaquille-oneal-aposta-no-futebol-e-tem-clube-da-premier-debaixo-de-olho?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Shaquille O'Neal, um dos nomes mais mediáticos da história da NBA, o principal escalão do basquetebol norte-americano, estará a ponderar seriamente a possibilidade de investir no futebol, começando, desde logo, com a Premier League.\n\nDe acordo com informações adiantadas, esta quinta-feira, pelo jornal britânico The Sun, o antigo jogador de Orlando Magic, Los Angeles Lakers, Mimi Heat, Phoenix Suns, Cleveland Cavaliers e Boston Celtics pretende comprar uma participação no West Ham, depois de já ter assistido a uma partida.\n\"O Shaq adora o futebol britânico e tem falado sobre colocar dinheiro a sério no clube. Ele foi a um jogo, no final da temporada, e adorou. Agora, é questão de perceber se a vertente financeira lhe faz sentido. O Shaq está mesmo interessado\", afirmou uma fonte próxima do processo.\nDavid Sullivan é, neste momento, o acionista maioritário do conjunto londrino, detendo 38,8% do capital social, que também contempla os nomes de Vanessa Gold (25,1%), Daniel Kretinsky (27%) e Albert Smith (8%).\nLeia Também: \"Gordo\", \"porco\", \"macaco\"... McKennie viveu 'pesadelo' na Premier League"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64f1ae91926a7.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 11:58:41",
        "category": "desporto"
    },
    {
        "headline": "Contrato entre Aquilani e Sporting está sob suspeita",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587645/contrato-entre-aquilani-e-sporting-esta-sob-suspeita?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Justiça portuguesa estará a investigar o contrato assinado entre Alberto Aquilani e o Sporting, no verão de 2015, e que acabaria por ser rescindido, apenas um ano depois, quando este regressou a Itália, para representar o Pescara.\n\nDe acordo com informações adiantadas pela edição desta quinta-feira do jornal italiano La Repubblica, em causa estarão suspeitas de que parte do ordenado do agora treinador do Pisa terá sido pago pela direção então liderada por Bruno de Carvalho \"de forma não transparente\".\nA publicação escreve que estará a ser analisada a alegação de que o vencimento seria transferido para uma empresa da família do ex-internacional transalpino, enquanto \"operação de intermediação\", de maneira a evitar o pagamento de impostos.\nAs autoridades lusas já terão mesmo estabelecido uma via de contacto com as italianas, no sentido de perceber movimentações avultadas de dinheiro, de quase 600 mil euros, que teriam ido parar a contas do próprio e da irmã.\nLeia Também: Euro a euro. Os detalhes do acordo entre Sporting e Toluca por Paulinho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_56b101377f2e7.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 11:34:10",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Nova equipa técnica do Borussia Dortmund vai 'falar' português",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587631/oficial-nova-equipa-tecnica-do-borussia-dortmund-vai-falar-portugues?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Borussia Dortmund anunciou, em forma de comunicado emitido através das plataformas oficiais ao final da manhã desta quinta-feira, a composição da nova equipa técnica, liderada por Nuri Sahin, na qual o destaque vai para a inclusão de um português.\n\nTrata-se de João Tralhão, treinador que trabalhou nas camadas jovens do Benfica, entre 2001 e 2019, quando partiu para o Monaco, para atuar enquanto adjunto de Thierry Henry. No ano seguinte, assumiu o primeiro desafio 'a solo', no Vilafranquense, tendo a mais recente 'aventura' decorrido nos turcos do Antalyaspor.\n\"Conseguimos juntar um trio formado pelo João, o Ertugrul [Arslan] e o Lukasz [Piszczek] que traz muitas qualidades e boas ideias, que funcionará bem com o Nuri. Estamos convictos de que, com as diferentes virtudes, irão ajudar-nos a ter uma época de sucesso\", afirmou o diretor desportivo, Lars Ricken.\n\"Estou ansioso por trabalhar com a nova equipa e pelo diálogo diário com três especialistas que valorizo enormemente, tanto do ponto de vista pessoal como ao nível do conteúdo. Já conhecia o João e o Ertugrul, do Antalyaspor\", acrescentou o próprio Nuri Sahin.\nLeia Também: Oficial: Nuri Sahin é o novo treinador do Borussia Dortmund"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5fd6993cab86b.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 11:14:56",
        "category": "desporto"
    },
    {
        "headline": "Greenwood cada vez mais longe do Manchester United... e do Benfica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587617/greenwood-cada-vez-mais-longe-do-manchester-united-e-do-benfica?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Vai ficando cada vez mais claro que o futuro de Mason Greenwood não irá passar pelo Manchester United, depois de uma temporada na qual atuou ao serviço do Getafe, a título de empréstimo, somando dez golos e sete assistências ao cabo de 36 jogos oficiais.\n\nO portal britânico The Athletic escreve, esta quinta-feira, que o Marseille terá sido o mais recente clube a entrar na corrida tendo em vista a aquisição do internacional inglês de 22 anos de idade, que, recorde-se, chegou a ser associado como potencial solução para reforçar a frente de ataque do Benfica.\nO jogador de ascendência jamaicana também tem mercado em Itália, Alemanha e Espanha (além de Portugal e França), mas já terá feito saber ao círculo mais próximo que daria prioridade a um eventual 'salto' para a Ligue 1.\nOs red devils, por seu lado, preferem 'desfazer-se' do polémico avançado a título definitivo, isto apesar de não descartarem a possibilidade de voltarem a cedê-lo... ou até mesmo de lhe darem uma nova oportunidade, sob as ordens de Erik ten Hag.\nLeia Também: Greenwood rima com polémica. O jovem talento que é apontado ao Benfica"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666e9b1b1e6f5.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 10:59:58",
        "category": "desporto"
    },
    {
        "headline": "Jorge Mendes procura solução para Ansu Fati e tem quatro clubes em vista",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587611/jorge-mendes-procura-solucao-para-ansu-fati-e-tem-quatro-clubes-em-vista?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Tido como uma das maiores promessas do futebol espanhol na última década, mas travado por uma série de graves lesões, Ansu Fati deverá abandonar o Barcelona, a título definitivo, já no presente mercado de transferências de verão.\n\nDe acordo com informações veiculadas pela edição desta quinta-feira do jornal espanhol Sport, o jogador de apenas 21 anos de idade não entra nos planos do sucessor de Xavi Hernández, o alemão Hans-Dieter Flick, pelo que a direção liderada por Joan Laporta pretende 'desfazer-se' do seu passe.\nUm dossiê que estará, atualmente, entregue ao empresário do internacional espanhol, o português Jorge Mendes, que já tem quatro potenciais soluções em vista. São elas o Sevilla, o Betis, o Valencia e o Wolverhampton.\nO jovem avançado, recorde-se, atuou no Brighton, na já findada temporada, a título de empréstimo, mas acabou por não conseguir impor-se, regressando a Camp Nou com um registo de quatro golos e uma assistência ao cabo de 27 jogos.\nLeia Também: Ansu Fati arrasa críticos: \"Pensam que estou sempre lesionado...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6489f6af262ee.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 10:49:50",
        "category": "desporto"
    },
    {
        "headline": "\"Como é que alguém diz que Rafael Leão está ao nível de Vini e Mbappé?\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587604/como-e-que-alguem-diz-que-rafael-leao-esta-ao-nivel-de-vini-e-mbappe?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Giorgio Chiellini, antigo internacional italiano e comentador desportivo da estação televisiva transalpina Sky Sport para o Campeonato da Europa, apontou, esta quinta-feira, o dedo a Rafael Leão, que falhou a derrota de Portugal frente à Geórgia, por 2-0, devido a castigo.\n\n\"Todos nós gostaríamos que ele estivesse um pouco mais avançado, mas não está. E isto parece-me claro, faltam-lhe números, mais do que qualquer outra coisa, e o potencial está, por enquanto, por expressar. Não sei se alguma vez lhe irá surgir o 'click' na cabeça\", começou por afirmar o ex-defesa-central.\n\"Ao dia de hoje, para mim, é um bom substituto, ao invés de um titular regular de uma equipa que pretenda conquistar o Campeonato da Europa, tal como a Liga dos Campeões. Se o comparam a Vinícius e Mbappé... Como podem dizer que está a esse nível?\", prosseguiu.\n\"É bom jogador, mas estamos a falar de 100 a 150 milhões de euros, para ele entrar nesse nível de comparação, e não entra. Mas, se me disserem que é um grande jogador... É bom, sim, todos sabemos disso, mas ainda não está lá\", completou.\nChiellini analisou, ainda, a exibição assinada por Cristiano Ronaldo: \"Gostei dele nos outros jogos, porque penso que é mais útil do que Gonçalo Ramos para Portugal. Não me parece que Leão seja o seu melhor companheiro, mas sim Jota, que é mais polivalente\".\n\"Leão, por outro lado, dá sempre um toque a mais, que o deixa em fora de jogo. Não é o jogador certo para Cristiano Ronaldo, e vice-versa. Mas é Roberto Martínez que está no cargo, e tem o direito a tomar essas opções\", completou.\nLeia Também: Fabio Capello 'pica' Rafael Leão: \"O Euro'2024 não é a Serie A\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66781c4460d44.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 10:42:24",
        "category": "desporto"
    },
    {
        "headline": "\"Não é impossível que Neymar assine pelo Arsenal\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587595/nao-e-impossivel-que-neymar-assine-pelo-arsenal?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Já lá vão 16 anos desde que Gilberto Silva colocou um ponto final na 'aventura' de cinco anos ao serviço do Arsenal. No entanto, o antigo internacional brasileiro continua a acompanhar a atualidade do clube, a par e passo.\n\nDe tal maneira que, esta quinta-feira, assumiu, em declarações prestadas às plataformas oficiais da casa de apostas britânica Bet365, que veria com bons olhos a possibilidade de os gunners virem a avançar para a aquisição de... Neymar, seu compatriota que atua sob as ordens do treinador português Jorge Jesus, no Al Hilal.\n\"Eu adoraria ver Neymar na Premier League, com o Arsenal. Seria interessante, isso é certo. Traria muita alegria aos adeptos, e tornaria a competição ainda mais especial\", começou por afirmar o ex-médio, atualmente, com 47 anos de idade.\n\"Quando olhas para a Premier League, queres ver os melhores jogadores do mundo, e tê-lo por lá seria ótimo. Vamos ver. Não é impossível que assine pelo Arsenal. Por que não?\", completou.\nLeia Também: Neymar elege o mais feio com quem já jogou: \"Com todo o respeito...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65a46eccd29ee.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 10:30:49",
        "category": "desporto"
    },
    {
        "headline": "Cristiano Ronaldo e Pepe fazem história no Euro'2024, mas são os únicos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587577/cristiano-ronaldo-e-pepe-fazem-historia-no-euro2024-mas-sao-os-unicos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A fase de grupos do Campeonato da Europa chegou, esta quarta-feira, ao fim, com a surpreendente derrota sofrida por Portugal, perante a Geórgia, por 2-0. Ainda assim, Cristiano Ronaldo e Pepe tiveram motivos para sorrir.\n\nA UEFA enumerou, já esta quinta-feira, um artigo com todos os recordes batidos no arranque da competição, onde informa que o avançado se tornou no primeiro jogador a participar em seis edições distintas da prova, ao passo que o defesa-central é o mais velho de sempre a a jogá-la, com 41 anos e 117 dias.\nNo entanto, a dupla lusa não foi a única a fazer história, na Alemanha. O espanhol Lamine Yamal tornou-se no mais jovem jogador de sempre num Euro, com 16 anos e 338 dias, e o alemão Julian Nagelsmann no mais jovem treinador, com 36 anos e 327 dias.\nO húngaro Dominik Szoboszlai é o capitão mais novo da história, com 23 anos e 243 dias, o croata Luka Modric é o marcador mais velho, com 38 anos e 289 dias, e, finalmente, o albanês Nedim Bajrami o mais rápido a marcar, aos 23 segundos do duelo contra Itália.\nLeia Também: As notas do Geórgia-Portugal: Antídoto Kvaradona dizimou plano B"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d2b351b151.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 10:05:55",
        "category": "desporto"
    },
    {
        "headline": "Rafa chega ao Besiktas de barco e a falar português: \"Tenho uma surpresa\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587567/rafa-chega-ao-besiktas-de-barco-e-a-falar-portugues-tenho-uma-surpresa?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Besiktas oficializou, esta quinta-feira, a contratação de Rafa Silva, jogador que se encontrava livre, depois de ter optado por não renovar com o Benfica.\n\nO internacional português foi anunciado pelo clube turco de forma... original, dizendo estar a chegar ao \"melhor estádio do mundo\", em bom português."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d27f6e4c7e.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 09:51:54",
        "category": "desporto"
    },
    {
        "headline": "Agora, é oficial: Besiktas adquire Rafa e até revela valores do contrato",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587561/agora-e-oficial-besiktas-contrata-rafa-e-ate-revela-valores-do-contrato?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Agora sim, é oficial. O Besiktas anunciou, em forma de comunicado emitido ao início da manhã desta quinta-feira, que alcançou um acordo com Rafa Silva, jogador que se encontrava livre, depois de ter terminado contrato com o Benfica.\n\n\"Quanto à transferência do jogador profissional de futebol Rafael Alexandre Fernandes Ferreira da Silva, o jogador foi contratado até à temporada 2026/27, efetivo a partir de 1 de julho de 2024. Foi assinado um contrato de três anos. O jogador irá receber um ordenado garantido de seis milhões de euros por cada época\", pode ler-se.\nAos 31 anos, o internacional português irá viver aquela que será a primeira 'aventura' no estrangeiro, depois de passagens por Feirense, Sporting de Braga e, mais recentemente, Benfica, onde se encontrava desde 2016.\nNa Turquia, o avançado será rival diretor de José Mourinho, compatriota que, recentemente, foi anunciado como novo treinador da equipa principal do Fenerbahçe.\nLeia Também: Oficial: Rafa Silva é reforço do Besiktas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d2663b9565.jpeg?w=1920"
            }
        ],
        "published": "2024-06-27 09:44:54",
        "category": "desporto"
    },
    {
        "headline": "Lukaku é o 'sonho proibido' de Paulo Fonseca para o AC Milan",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587559/lukaku-e-o-sonho-proibido-de-paulo-fonseca-para-o-ac-milan?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Oficialmente apresentado como sucessor de Stefano Pioli no comando técnico do AC Milan, o treinador português Paulo Fonseca já começou a 'limar as arestas' do plantel que pretende ter às ordens, na próxima temporada.\n\nA frente de ataque foi identificada pelo ex-Lille como um setor prioritário a reforçar, particularmente, devido à saída de Olivier Giroud para o Los Angeles FC, e Joshua Zirkzee foi o primeiro nome a ser negociado. No entanto, o diálogo com o Bologna terá alcançado um impasse, nos últimos dias.\nCom isso em mente, o conjunto rossonero terá começado a explorar a possibilidade de avançar para a aquisição de Romelu Lukaku, de acordo com informações adiantadas, esta quinta-feira, pela estação televisiva italiana Sky Sport.\nO internacional belga está de volta a Stamford Bridge, depois de uma época na qual atuou ao serviço da AS Roma, a título de empréstimo, mas os valores exigidos pelo Chelsea para voltar a cedê-lo são vistos como impeditivos.\nAinda assim, a direção do emblema sediado no Stadio Giuseppe Meazza irá procurar convencer os blues a libertarem o avançado de 31 anos de idade, que também estará na agenda do Napoli, agora comandado por Antonio Conte.\nLeia Também: Os dados da desastrosa tarde de Lukaku que levou os belgas ao desespero"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667081e0dd81b.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 09:37:21",
        "category": "desporto"
    },
    {
        "headline": "Almeida vai cumprir um sonho no Tour, mas já antevê voltar como líder",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587551/almeida-vai-cumprir-um-sonho-no-tour-mas-ja-anteve-voltar-como-lider?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Nunca fiz a Volta a França, acho que é diferente das outras grandes Voltas. É a maior prova do ciclismo. Mas, sinceramente, hoje em dia, as corridas são tão disputadas e tão difíceis todas que, no fundo, é só mais uma corrida. Espero estar bem\", começou por dizer.\n\nEm entrevista à agência Lusa, a esperança portuguesa para um lugar no top 10 do Tour cresceu a ver a prova francesa na televisão, por isso, agora, estar no pelotão da 111.ª edição, que arranca no sábado, em Florença (Itália), representa \"um sonho realizado, sem dúvida\".\nApós quatro participações na Volta a Itália e duas na Volta a Espanha, o primeiro português a fazer pódio no Giro -- foi terceiro em 2023 -- vai finalmente alinhar na prova francesa, com o ciclista de 25 anos a garantir que lhe é indiferente estrear-se só agora.\n\"Não me faltam é anos para fazer a Volta a França. É um bom ano de estreia. Não vou como líder, não é? Vai ser o Tadej que vai como líder, mas vai ser uma honra estar ao lado dele e igualmente especial fazer a Volta a França\", pontuou.\nO corredor de A-dos-Francos (Caldas da Rainha) mostrou-se entusiasmado por integrar o 'oito' que vai tentar ajudar 'Pogi' a alcançar a 'dobradinha' Giro-Tour no mesmo ano, algo que só sete ciclistas na história conseguiram, o último dos quais Marco Pantani, em 1998.\n\"Só o facto de estar ao lado do Tadej já é bastante especial. Obviamente que ele é um dos favoritos à partida e, se ele ganhar, há uma sensação muito boa de fazer parte dessa vitória. Uma sensação pessoal. Claramente gostava de ir [ao Tour] como líder, mas ambas são opções boas. Acho que um dia voltarei como líder, espero eu. Mas estou bastante feliz\", asseverou à Lusa.\nNuma equipa recheada de 'estrelas' do pelotão, nomeadamente Adam Yates, o britânico que foi terceiro no ano passado, e o jovem espanhol Juan Ayuso, Almeida diz não haver uma hierarquia adicional definida, por só haver um líder, o incontornável 'Pogi'.\n\"Temos três ciclistas bastante fortes, uma equipa muito forte. Penso que seja a estrada que vai ditar depois o resto. O líder absoluto é o Tadej, isso é indiscutível\", reiterou, revelando que dentro da UAE Emirates nunca se falou de um plano B, \"porque quase não há opção de correr mal\".\nPor, na cabeça de todos na equipa, tudo ir \"correr bem\", ou seja, Pogacar conquistar não só a 'dobradinha' mas pela terceira vez o Tour, depois das vitórias de 2020 e 2021 e dos segundos lugares nos dois anos seguintes, Almeida não está a pensar em 'imitar' Yates, e também estar no pódio final apesar do trabalho para o esloveno.\n\"Nem por isso, porque assim como existo eu, existe um Adam de novo, existe um Ayuso, portanto é um bocadinho relativo, dependente da situação de corrida\", avaliou.\nNo discurso de Almeida, cada vez mais à vontade no contacto com os media, não há espaço para objetivos pessoais, com o luso totalmente empenhado na sua missão.\n\"À partida, eu vou com um papel de ajudar o Tadej. As minhas aspirações pessoais são secundárias e não sei se vai ser possível lutar por elas. Mas vamos dia a dia, ver como é que corre. Desde que não haja mais azares, de quedas, doenças e etc., as coisas acabam sempre por correr bem\", enumerou, numa alusão aos problemas que foi tendo esta época.\nNo entanto, e apesar de uma temporada atribulada devido a problemas de saúde, o melhor ciclista português da atualidade deu espetáculo na Volta à Suíça, onde ganhou duas etapas, foi segundo noutras tantas e foi 'vice' na geral, atrás de Yates.\n\"Comecei o ano um bocadinho azarado. Fiquei doente e a minha preparação atrasou-se. Depois, é complicado 'apanhar' os meus adversários, não é? Porque o tempo passa e ninguém consegue ganhar ao tempo. Mas, sem dúvida que a Volta à Suíça foi muito boa, senti-me bastante bem. Claramente que as etapas em que cheguei com o Adam também podia ter ganhado eu, e vice-versa. Mas fiquei muito feliz, [foram] duas vitórias numa semana, e acho que mostrei do que sou capaz. Fiquei muito feliz e confiante para o futuro\", assumiu.\nAlmeida hesita ao responder se chegar mais 'fresco' ao Tour será uma vantagem, uma vez que o tempo que perdeu enquanto esteve doente obrigou-o a \"trabalhar mais para recuperar essa forma perdida\".\n\"Não posso relaxar-me tanto, se calhar. Podia entrar na temporada mais forte e, depois, poder relaxar um pouquinho. No final de contas, vai dar ao mesmo. Só quero começar este Tour e não ter mais azares e que corra tudo bem. E, depois, a estrada ditará os mais fortes\", concluiu."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43042381.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 09:27:38",
        "category": "desporto"
    },
    {
        "headline": "Petit empata e Cuiabá revolta-se: \"Cumprimos o papel de cobaia\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587549/petit-empata-e-cuiaba-revolta-se-cumprimos-o-papel-de-cobaia?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Cuiabá, equipa orientada por Petit, não foi, na madrugada de quarta para quinta-feira, além de um empate a uma bola, na visita ao terreno do Corinthians, de António Oliveira, depois de ter estado a vencer até aos 86 minutos, quando Matheus Bidu selou o resultado final.\n\nApós o apito final, na Neo Química Arena, o presidente do conjunto sediado no estado brasileiro de Mato Grosso, Cristiano Dresch, foi à sala de imprensa, onde não poupou nas críticas tecidas à exibição assinada por Fábio Augusto Sá Júnior, mais um de vários árbitros jovens que têm sido nomeados para os seus jogos.\n\"É um apelo que faço à CBF, em nome do Cuiabá. na Série A do ano passado, tivemos sete jogos com estreias de árbitros. É um número muito grande, fora do normal\", começou por afirmar, em declarações reproduzidas pelo portal canarinho Globoesporte.\n\"Hoje, contra o Corinthians, recebemos, só no primeiro tempo, três cartões amarelos. Tivemos cartões em sequência. Foi um jogo complicado. 11 minutos de descontos, não tinha visto, recentemente. É um árbitro que não tem experiência para um jogo destes\", prosseguiu.\n\"A cota de cobaia de árbitros em jogos do Cuiabá encerrou. Chega, não dá mais. Temos excelentes árbitros, no Brasil, o trabalho do Seneme é excelente. Lançar novos árbitros é muito importante, mas o Cuiabá já cumpriu o papel de ser cobaia\", rematou.\nLeia Também: António Olivera saca de 'joker' e estraga festa de Petit ao cair do pano\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6645d3ed45fe1.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 09:21:58",
        "category": "desporto"
    },
    {
        "headline": "Barcelona e não só. Kika agrada a \"meia Europa\" e deixa Benfica em alerta",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587541/barcelona-e-nao-so-kika-agrada-a-meia-europa-e-deixa-benfica-em-alerta?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Aos 21 anos de idade, Kika Nazareth é já titular indiscutível, não só no Benfica, como também na principal seleção portuguesa, com uma série de exibições que a tornaram, também, numa protagonista... do mercado de transferências.\n\nO jornal espanhol As revela, esta quinta-feira, que o Barcelona, campeão europeu em título, estará a acompanhar atentamente a situação da jovem jogadora, até porque esta termina contrato já em junho do próximo ano de 2025, contemplando este uma cláusula de rescisão no valor de um milhão de euros.\nA mesma publicação acrescenta que alguns dos mais poderosos clubes ingleses (como é o caso do Chelsea) e da Alemanha também já terão estabelecido contactos exploratórios tendo em vista a aquisição da criativa, seguida por \"meia Europa\".\nKika Nazareth, recorde-se, é agenciada pela Gestifute, a empresa de Jorge Mendes, que também gere a carreira de 'super estrelas' como Cristiano Ronaldo ou João Félix.\nLeia Também: Kika Nazareth protagoniza novo momento viral e 'rouba' óculos.. a polícia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_655a08427b202.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 09:06:36",
        "category": "desporto"
    },
    {
        "headline": "Artur Jorge rendido a ex-FC Porto: \"Não se resume ao que fez hoje...\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587539/artur-jorge-rendido-a-ex-fc-porto-nao-se-resume-ao-que-fez-hoje?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Botafogo regressou, na madrugada de quarta para quinta-feira, às vitórias, ao receber e bater o Bragantino, por 2-1, resultado que lhe permitiu encurtar para um ponto a distância para os líderes do campeonato brasileiro, o Flamengo e o Bahia.\n\nApós o apito final, no Estádio Olímpico Nilton Santos, o treinador português Artur Jorge mostrou-se encantado com aquilo que viu dos seus jogadores, perante a equipa do compatriota Pedro Caixinha, sobretudo, de Carlos Eduardo, antigo jogador de FC Porto e Estoril, que marcou \"dois golos bonitos\".\n\"A qualidade dele não se resume ao que fez hoje e aos golos conseguidos. Não podemos falar de um início de temporada abaixo das expetativas, porque é um jogador que esteve lesionado\", começou por afirmar, em declarações reproduzidas pelo portal canarinho Globoesporte.\n\"Infelizmente, não pudemos contar com ele noutros jogos. Tem sido assim, esta temporada, desde que iniciámos, a tentar potencializar quem está disponível. Foi isso que conseguimos fazer. Tendo em conta a qualidade do adversário e o contexto, temos de valorizar\", prosseguiu.\n\"Os jogadores foram muito valentes, souberam defender quando foi necessário. Mérito para os jogadores, pelo que fizeram em campo e pela forma como se entregaram. Quando se entrega, é difícil baterem-nos\", completou.\nLeia Também: Artur Jorge bate Caixinha, apanha Abel e reaproxima-se da liderança"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6619588ca865a.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 08:57:05",
        "category": "desporto"
    },
    {
        "headline": "Ver para crer. Adepto 'voa' da bancada e quase abalroa Cristiano Ronaldo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587534/ver-para-crer-adepto-voa-da-bancada-e-quase-abalroa-cristiano-ronaldo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Portugal deu, esta quarta-feira, por encerrada a fase de grupos do Campeonato da Europa com o 'pé esquerdo', ao sair derrotado do encontro com a Geórgia, por 2-0.\n\nApós o apito final, voltou a instalar-se a 'loucura' em torno de Cristiano Ronaldo, de tal maneira que um adepto atirou-se das bancadas, e por pouco não aterrou em cima do capitão nacional."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d185ccbd99.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 08:45:06",
        "category": "desporto"
    },
    {
        "headline": "António Oliveira está farto do \"circo\" e atira: \"Não vai chegar Neymar\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587530/antonio-oliveira-esta-farto-do-circo-e-atira-nao-vai-chegar-neymar?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Corinthians continua 'mergulhado' numa crise de resultados, e, na madrugada de quarta para quinta-feira, não foi além de um empate a uma bola perante o Cuiabá, perfazendo um ciclo de seis partidas consecutivas sem conhecer o 'sabor' da vitória.\n\nUma circunstância que vai fazendo aumentar de tom os rumores que dão conta de uma iminente demissão do treinador português, António Oliveira, que, ainda assim, na conferência de imprensa que se seguiu ao apito final, assegurou que não tem qualquer intenção de abandonar o cargo.\n\"É a primeira e a última vez que vou responder, porque querem convidar-me para esse circo, mas não vou entrar nele. Já disse, anteriormente, que essas situações têm de perguntar ao Fabinho, ao presidente\", afirmou, em declarações reproduzidas pelo portal brasileiro Globoesporte.\n\"Estou muito seguro daquilo que faço, sei como cheguei aqui. Agora, realmente, tem sido um trabalho árduo, que tem sido apaixonante, mas não pensava que tinha de fazer tanta coisa que fosse para além daquilo que é a minha competência técnica\", acrescentou.\nO timoneiro do conjunto paulista deixou, ainda, um aviso quanto ao mercado de transferências: \"Temos de ajustar as expetativas quanto àquilo que vai chegar, portanto, não vai chegar o Neymar, não vai chegar o Marquinhos e não vai chegar o Paquetá\".\nLeia Também: António Olivera saca de 'joker' e estraga festa de Petit ao cair do pano"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_662eb23415359.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 08:40:20",
        "category": "desporto"
    },
    {
        "headline": "\"Purga\" total no Barcelona com 14 despedimentos no espaço de um mês",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587526/purga-total-no-barcelona-com-14-despedimentos-no-espaco-de-um-mes?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A temporada 2024/25 arranca dentro de pouco mais de um mês, e o Barcelona continua a levar a cabo uma autêntica 'revolução' no que diz respeito à equipa principal de futebol... assim como todas as áreas que a rodeiam.\n\nUm processo que começou com a demissão de Xavi Hernández, na sequência de uma autêntica 'novela', que começou com este a tornar pública a intenção de sair, no final da época, antes de voltar atrás na mesma para, mais tarde, acabar demitido, em 'rota de colisão' com a direção liderada por Joan Laporta.\nDaí em diante, teve lugar aquilo a que a edição desta quinta-feira do jornal espanhol As chama de \"purga\", visto que, no espaço de, sensivelmente, um mês, foram despedidas 13 pessoas, além do agora antigo treinador.\nForam elas Sergio Alegre, Óscar Hernández (adjuntos), Iván Torres (preparador físico), Carlos Nogueira (fisioterapeuta), David Prats, Toni Lobo, Sergio Garcia (observadores), Edu Polo (assessor), Jaume Munill, Isaac Serrado, Edu Martínez (recuperadores físicos), Edu Pons (analista) e, finalmente Xavi Valle (médico).\nLeia Também: Bayern Munique aposta tudo em João Palhinha... e o Barcelona agradece"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65c9cdae1553f.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 08:31:29",
        "category": "desporto"
    },
    {
        "headline": "Palmeiras é 'atropelado' e Abel assume: \"Os primeiros erros foram meus\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587513/palmeiras-e-atropelado-e-abel-assume-os-primeiros-erros-foram-meus?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Palmeiras desperdiçou, na madrugada de quarta para quinta-feira, uma oportunidade de ouro para se isolar no topo do campeonato brasileiro, ao sair derrotado da visita ao Fortaleza, por 3-0, depois de o líder, o Flamengo, ter perdido perante o Juventude, por 2-1.\n\nJuan Martín Lucero foi a principal figura do jogo disputado on Estádio Governador Plácido Aderaldo Castelo, ao marca dois golos, aos nove e aos 47 minutos, ao qual se juntou um outro, de Bruno Pacheco, aos 69. Na conferência de imprensa que se seguiu ao apito final, o treinador português Abel Ferreira fez 'mea culpa'.\n\"Em primeiro lugar, o nosso adversário foi extremamente eficaz e mereceu ganhar. Em segundo, resta dizer que, durante o jogo todo, faltou lucidez e frescura física aos jogadores e ao treinador\", começou por afirmar, em palavras reproduzidas pelo portal canarinho Globoesporte.\n\"É verdade que falaram do primeiro erro na saída de bola. Quem cometeu os primeiros erros neste jogo fui eu, portanto, o máximo responsável da derrota sou eu. Seguimos em frente. Acho que foi um acidente de percurso\", prosseguiu.\n\"Uma primeira parte onde fomos melhores, a primeira grande oportunidade é nossa. O Lucero tentou três vezes, fez dois golos. O futebol é isso. Dou os parabéns ao nosso adversário, que foi melhor, aproveitou o fator casa e a frescura física\", completou.\nLeia Também: Artur Jorge bate Caixinha, apanha Abel e reaproxima-se da liderança\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ae48268849.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 08:17:06",
        "category": "desporto"
    },
    {
        "headline": "António Olivera saca de 'joker' e estraga festa de Petit ao cair do pano",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587506/antonio-olivera-saca-de-joker-e-estraga-festa-de-petit-ao-cair-do-pano?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Ainda que a demissão do comando técnico do Corinthians tenha vindo a ser dada como certa, ao longo da última semana, António Oliveira continua a 'fazer pela vida', e, na madrugada de quarta para quinta-feira, registou um empate a uma bola, perante o Cuiabá.\n\nOs homens de Petit entraram a 'todo o gás', no encontro disputado na Neo Química Arena, com um golo da autoria de Marllon, aos cinco minutos. A resposta surgiria apenas aos 86 minutos, por intermédio de Matheus Bidu, que tinha sido lançado em campo... três minutos antes, para o lugar de Hugo.\nFeitas as contas, com este resultado, o Cuiabá passa a somar 12 pontos ao cabo de tantas outras jornadas, o que o deixa na 13.ª posição, em igualdade com o Criciúma, que, no entanto, tem ainda três partidas em atraso.\nO Corinthians, por seu lado, é 18.º e antepenúltimo classificado, no principal escalão do futebol brasileiro, com nove pontos, os mesmos do que o Vitória, que ainda vai medir forças com o Fluminense, no Maracanã.\nLeia Também: Artur Jorge bate Caixinha, apanha Abel e reaproxima-se da liderança"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_663763e07a63c.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 08:08:35",
        "category": "desporto"
    },
    {
        "headline": "Lá fora: Fala-se de Portugal, mas também do 'sonho' de Paulo Fonseca",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587498/la-fora-fala-se-de-portugal-mas-tambem-do-sonho-de-paulo-fonseca?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Geórgia surpreendeu tudo e todos, ao derrotar Portugal, por 2-0, no fecho da fase de grupos do Campeonato da Europa. Um jogo que dá que falar, esta quinta-feira, na imprensa desportiva espanhola, até porque coloca Khvicha Kvaratskhelia e companhia no caminho de La Roja.\n\nJá no Reino Unido, o homem do momento dá pelo nome de Gareth Southgate, o principal selecionador inglês, que pediu aos adeptos que o assobiem, e não à equipa, na sequência de duas partidas aquém das expetativas, que terminaram em empates perante Dinamarca e Eslovénia, ainda que com os oitavos de final 'no bolso'.\nEm Itália, um dos temas do momento é o suposto interesse do AC Milan, equipa agora orientada pelo treinador português Paulo Fonseca, na aquisição de Romelu Lukaku, jogador que regressou ao Chelsea, após uma temporada de empréstimo à AS Roma.\nFinalmente, em França, o jornal L'Équipe faz manchete com uma extensa entrevista concedida pelo ciclista esloveno Tadej Pogacar, que disse não ter dúvidas de que o Tour (que arranca já no próximo sábado) vai ser \"incrível\"."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d09d47bc33.jpeg?w=1920"
            }
        ],
        "published": "2024-06-27 07:43:59",
        "category": "desporto"
    },
    {
        "headline": "Por cá: Portugal \"cai\" com António Silva a fazer de 'vilão'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587496/por-ca-portugal-cai-com-antonio-silva-a-fazer-de-vilao?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A imprensa desportiva nacional centra, esta quinta-feira, todas as atenções na inesperada derrota sofrida por Portugal, perante a Geórgia, por 2-0, no encerramento da fase de grupos do Campeonato da Europa. Isto, sem esquecer o mercado de transferências de verão.\n\nA Bola\n\"Pelo menos ninguém se aleijou - Só uma coisa positiva no jogo da seleção\".\n\"'Quero ser recordado como alguém que ama o clube' - Paulinho despediu-se em lágrimas de Alvalade\".\n\"Olympiacos sobe a parada por David Carmo - Gregos chegam aos 12 milhões de euros mais 3 de bónus\".\nO Jogo\n\"Rodar até cair - Gestão de Martínez só rendeu dividendos aos georgianos\".\n\"Dragões batem águias e conquistam 25.º título - Vitória [1-3] na Luz isola portistas na liderança dos clubes com mais campeonatos\".\n\"Oferta de 15 milhões de euros por Carmo - Olympiacos avança com 12 milhões de euros fixos, mais 3 por objetivos\".\nRecord\n\"António não é santo - Central oferece golo e faz penálti no desastre nacional\".\n\"Mudança de alvo à esquerda - Gosens demasiado caro\".\n\"Crystal Palace ataca Edwards - SAD disposta a negociar\"."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d07fbd889b.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 07:35:40",
        "category": "desporto"
    },
    {
        "headline": "Artur Jorge bate Caixinha, apanha Abel e reaproxima-se da liderança",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587495/artur-jorge-bate-caixinha-apanha-abel-e-reaproxima-se-da-lideranca?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Botafogo, equipa orientada pelo treinador português Artur Jorge, deixou para trás os 'deslizes' perante Athletico Paranaense (empate a uma bola) e Criciúma (derrota, por 2-1), e regressou, esta quinta-feira, aos triunfos, ao receber e bater o Bragantino, de Pedro Caixinha, por 2-1.\n\nO conjunto do 'universo' da Red Bull até foi o primeiro a fazer a festa, no Estádio Olímpico Nilton Santos, por intermédio de Lucas Evangelista, logo ao sexto minuto de jogo, mas os cariocas recusaram 'atirar a toalha ao chão', e deram a volta graças a um 'bis' de Carlos Eduardo, antigo jogador de FC Porto e Estoril.\nJá o Palmeiras, de Abel Ferreira, teve bem menos motivos para festejar, visto que saiu derrotado da deslocação ao Estádio Governador Plácido Aderaldo Costa, perante o Fortaleza, por categóricos 3-0, por 'culpa' dos golos assinados por Juan Martín Lucero (bis) e Bruno Pacheco.\nUma jornada que se revelou, assim, particularmente produtiva para o Botafogo, que, assim, passou a somar 23 pontos, tantos quanto o terceiro classificado, o Palmeiras, e menos um do que os líderes, o Flamengo (que perdeu com o Juventude, por 2-1) e o Bahia (que bateu o Vasco, por 2-1).\nMais atrás, encontra-se o Bragantino, que, com a terceira derrota sofrida ao longo das últimas cinco jornadas, 'tombou' para a sétima posição, com 18 pontos somados.\nLeia Também: Abel faz história no Palmeiras: \"O bilhete era para 3 ou 4 meses...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6656fe9e56ed4.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 07:29:44",
        "category": "desporto"
    },
    {
        "headline": "Diário do Euro'2024: Festa, drama e desilusão. CR7, ainda não foi desta",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587153/diario-do-euro2024-festa-drama-e-desilusao-cr7-ainda-nao-foi-desta?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O décimo terceiro dia do Euro'2024, esta quarta-feira, serviu para 'fechar a cortina' da fase de grupos, com inevitável destaque para a derrota de Portugal, diante da Geórgia (2-0), embora sem qualquer influência no apuramento (garantido bem cedo) para os 'oitavos'.\n\nO top16 do Campeonato da Europa, que se realiza na Alemanha, já começou a ser desenhado, com confrontos dignos de registo, perspetivando-se até possíveis duelos nos 'quartos'...e nas 'meias'. Para já, no que aos 'oitavos' diz respeito, a seleção das quinas sabe que defrontará a Eslovénia, no próximo dia 1 de julho.\nAntes de todas estas decisões, os jogos da tarde, referentes às contas do grupo E, não poderiam ter tido contas mais dramáticas. Roménia, Bélgica, Eslováquia e Ucrânia terminaram a fase de grupos com os mesmos quatro pontos, mas as vítimas dos critérios de desempate acabaram por ser os ucranianos. Confuso? Nós explicamos.\nEslováquia e Roménia sabiam que um empate seria suficiente para que ambas as seleções festejassem (independentemente do que se passasse no outro jogo do grupo) e foi precisamente isso que aconteceu, com a igualdade (1-1) alcançada em Frankfurt, quase como uma espécie de 'pacto de não-agressão'. Já a Bélgica não foi além de um nulo frente à Ucrânia (0-0), em Estugarda, mas acabou por festejar a qualificação, encontrando a França na próxima fase.\nO 'stand-by' quanto ao desenho na íntegra dos 'oitavos' terminaria com os dois jogos que restavam do grupo F. Portugal vacilou frente à Geórgia, num jogo em Gelsenkirchen, em que começou a perder logo no segundo minuto de jogo, não evitando a desilusão. Cristiano Ronaldo terminou uma fase de grupos em grandes provas, pela primeira vez, sem qualquer golo por Portugal e não escondeu a frustração quando foi substituído, numa partida em que teve razões de queixa quanto a uma grande penalidade não assinalada... em que quase ficou sem camisola. \nJá no outro jogo do grupo, a Turquia aproveitou a superioridade numérica desde bem cedo para derrotar a eliminada Chéquia, por 2-1, embora a confirmação do triunfo que 'colou' os turcos aos portugueses no trono do grupo F só tenha sido alcançada nos descontos, com um golo do recém-entrado Tosun (90+4').\nNão se avizinha um percurso fácil para Portugal na ambição de chegar à final, mas Roberto Martínez tratou de manter a confiança no processo e nos seus jogadores, num dia que acabou por ser de sonho para Khvicha Kvaratskhelia, ao conseguir a tão desejada camisola de Cristiano Ronaldo.\nSeguem-se agora dois dias descanso no Campeonato da Europa, sem qualquer jogo antes do arranque dos 'oitavos', que acontecerá já este sábado, sendo que, esta quinta-feira, não está agendada qualquer conferência de imprensa da seleção portuguesa, que treinará à porta fechada.\nLeia Também: As imagens do 13.º dia do Euro'2024: Geórgia faz história e muita festa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c870333f3f.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 07:15:38",
        "category": "desporto"
    },
    {
        "headline": "As notas do Geórgia-Portugal: Antídoto Kvaradona dizimou plano B",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587291/as-notas-do-georgia-portugal?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Com um lugar nos oitavos de final do Euro'2024 já reservado, Portugal parece ter perdido o tal foco que Roberto Martínez tanto fala e consentiu, na noite de quarta-feira, uma derrota frente à Geórgia (0-2) na despedida da fase de grupos. \n\nUm erro de António Silva logo aos 90 segundos, num dia em o selecionador nacional decidiu renovar o onze e voltar a apostar no esquema de três centrais, abriu caminho a uma vitória que entra na história da Geórgia, que na primeira vez em que participa num Europeu consegue seguir para a fase a eliminar. \nNa segunda parte, e perante a falta de inspiração de grande parte dos elementos portugueses, um novo erro do defesa do Benfica originou o segundo golo georgiano em Gelsenkirchen, acabando por confirmar a noite para esquecer da equipa das quinas. \nVamos aos protagonistas, mas não sem antes recordar que Portugal terá de medir forças com a Eslovénia nos 'oitavos' já na próxima segunda-feira. \n\n\n\n Pela primeira vez, Ronaldo acaba fase de grupos por Portugal sem marcar \nAvançado foi substituído aos minuto 66 do jogo contra a Geórgia, que acabou com uma derrota da equipa das quinas, por 2-0.\n Notícias ao Minuto | 22:37 - 26/06/2024 \n\nA figura \nKvaratskhelia mostrou fazer parte da elite do futebol. Aproveitou o brinde de António Silva para desfazer o nulo logo aos dois minutos e revelou-se um autêntico quebra-cabeças para os defesas portugueses. O talento do extremo do Napoli é fora do normal e a bola ganha vida sempre que lhe chega aos pés. Por alguma razão, muitos lhes chamam de Kvaradona. Sem surpresas foi eleito pela UEFA como o MVP. Que craque. \nA surpresa \nNo meio de tanta falta de inspiração e criatividade, João Félix foi dos poucos que conseguiu causar problemas aos defesas da Geórgia. Pediu a bola, foi para cima, rematou de longe, combinou com os colegas... Resumindo: foi dos poucos a aproveitar a oportunidade dada por Roberto Martínez. \nA desilusão \nAntónio Silva deu seguimento à temporada pouco conseguida no Benfica e assinou uma noite de pesadelo em Gelsenkirchen. Foi quem abriu caminho para o primeiro golo da Geórgia e ainda cometeu o penálti que originou o segundo tento. Noite memorável pelas piores razões para o defesa do Benfica. \nOs selecionadores \nWilly Sagnol\nO selecionador georgiano soube montar a estratégia certa para deixar Portugal à beira de um ataque de nervos. Esta Geórgia sabe defender e sabe exatamente como ferir os adversários, sejam eles quem forem, na hora de atacar. Claro está que marcar cedo ajudou bastante na missão de agarrar um lugar nos 'oitavos', mas a verdade é que a turma georgiana procurou a baliza de Diogo Costa sempre que conseguiu. Nota, ainda, para o facto de há 18 anos Sagnol ter eliminado Portugal nas meias-finais do Mundial'2006, como jogador da seleção francesa, também ele disputado... na Alemanha. \nRoberto Martínez \nMartínez havia dito que não iria fazer uma revolução no onze, mas apenas manteve Diogo Costa e Cristiano Ronaldo no onze, vendo, contudo, o plano B fracassar, em especial a opção por uma linha de três centrais. O sistema não favorece, de todo, o jogo de Portugal contra seleções teoricamente muito inferiores. A falta de largura foi clara, tal como a ausência de criatividade no centro do terreno. Uma noite recheada de erros que servem para aprender já no futuro próximo - segunda-feira, leia-se. \n\n\n\n Martínez e o erro de António Silva: \"Perdemos todos e ganhamos todos\" \nSelecionador nacional analisou a derrota de Portugal frente à Geórgia (2-0), esta quarta-feira, em declarações à Sport TV.\n Notícias ao Minuto | 22:20 - 26/06/2024 \n\nO árbitro \nO suíço Sandro Schärer quis ser protagonista da partida e esteve sempre muito interventivo ao longo dos 90 minutos. Deu um cartão amarelo a Cristiano Ronaldo por protestos e mostrou outro a Pedro Neto por simulação, decisões que pareceram excessivas. \nLeia Também: Não se perca. É este o desenho dos 'oitavos' do Euro'2024"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c8ab94aba1.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 07:15:05",
        "category": "desporto"
    },
    {
        "headline": "Do \"choque histórico\" à \"noite suja\" de CR7. Europa perplexa com Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587489/do-choque-historico-a-noite-suja-de-cr7-europa-perplexa-com-portugal?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Portugal desperdiçou, esta quarta-feira, a oportunidade de terminar a fase de grupos do Campeonato da Europa com um registo 100% vitorioso, ao sair derrotado do encontro perante a Geórgia, na Veltins-Arena, na cidade alemã de Gelsenkirchen, por 2-0.\n\nUm resultado que foi notícia um pouco por todo o Velho Continente, começando, desde logo, por Inglaterra, onde o jornal britânico Mirror apontou este resultado (que permitiu à seleção de Khvicha Kvaratskhelia e companhia apurar-se para os oitavos de final) como \"o maior choque da história dos Euros\".\nJá em Espanha, o jornal Marca destacou, não só os \"dois erros de António Silva\", que culminaram em ambos os golos, como o facto de Cristiano Ronaldo ter terminado, pela primeira vez na carreira, uma fase de grupos sem qualquer golo marcado.\n\"Um par de remates que a defesa intercetou e pouco mais de CR7, num jogo em que a ansiedade por marcar levou a melhor sobre ele, e no qual passou todo o tempo chateado e a protestar\", pode ler-se na análise a este embate.\nQuanto à estação televisiva francesa RMC Sport, falou de uma \"noite suja\" por parte do capitão da equipa das quinas, que \"viveu um jogo complicado, no meio da defesa georgiana\" e \"apresentou uma face mais irritada\" do que nos anteriores.\n\"CR7 foi, raramente, encontrado em boa posição. Ele podia (devia?) ter conquistado um penálti, por um grosseiro puxão de camisola, na primeira parte. Já particularmente frustrado na saída, na segunda parte, substituído por Gonçalo Ramos antes de pontapear, em raiva, uma garrafa de água, Cristiano Ronaldo reclamou, veementemente, esta situação polémica, depois do apito final\", atirou.\nLeia Também: Apito final no Geórgia-Portugal e Kvaratskhelia só viu Cristiano Ronaldo "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d0326861e8.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 07:14:40",
        "category": "desporto"
    },
    {
        "headline": "Filho de LeBron James sem clube no final da primeira ronda do 'draft'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587484/filho-de-lebron-james-sem-clube-no-final-da-primeira-ronda-do-draft?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Adensa-se o 'mistério' em torno do futuro imediato de Bronny James, que não foi escolhido por nenhum clube, no final da primeira ronda do 'draft' anual da NBA, que decorreu na madrugada de quarta para quinta-feira, no Barclays Center, no estado de Nova Iorque.\n\nO filho da estrela dos Los Angeles Lakers, LeBron James, recebeu 'luz verde' para competir, na sequência da paragem cardíaca sofrida há menos de um ano, e está à procura de um lugar no principal escalão do basquetebol norte-americano, mas terá de aguardar pela segunda fase do processo, que se realiza já na sexta-feira.\nOs Lakers dispuseram da 17.ª escolha do evento de recrutamento, mas optaram por Dalton Knecht, do Tennessee, pelo que resta, agora, saber se, na próxima (mais concretamente, a 55.ª), irão procurar 'resgatar' o atleta de 19 anos de idade.\nO francês Zaccharie Risacher foi o primeiro de 30 jogadores escolhidos, neste caso, pelos Atlanta Hawks, sendo imediatamente seguido do compatriota Alex Sarr, que irá alinhar ao serviço dos Washington Wizards.\n\nThe complete draft board for the 1st round of the 2024 #NBADraft presented by State Farm!Which pick is your favorite? 🤔2nd Round: Thursday, 4pm/et, ESPN pic.twitter.com/L94k3V6Zg4\r\n— NBA (@NBA) June 27, 2024\n\n\n\nLeia Também: Filho de LeBron James motiva aviso aos Lakers: \"Se não forem eles...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66581f4d4270c.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 07:00:14",
        "category": "desporto"
    },
    {
        "headline": "Sem Jogos... nem concorrente. Carreras 'corre contra o tempo' no Benfica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587477/sem-jogos-nem-concorrente-carreras-corre-contra-o-tempo-no-benfica?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Álvaro Carreras ficou, esta quarta-feira, a saber que não integrou a lista de convocados de Espanha para os Jogos Olímpicos, prova que decorre na capital francesa de Paris, entre 26 de julho e 11 de agosto, e não escondeu a desilusão.\n\n\"Uma pena não poder acompanhar os meus companheiros, nos Jogos Olímpicos de 2024, devido aos compromissos com o meu clube\", escreveu, nas redes sociais, o jogador que, recorde-se, foi adquirido ao Manchester United, a troco de seis milhões de euros, depois de meia época na qualidade de emprestado.\nO lateral-esquerdo tem, assim, lugar garantido nos trabalhos de pré-temporada... e, à partida, sem concorrente para a posição, uma vez que o Benfica terá desistido das negociações com Union Berlim e Olympique Lyon por Robin Gosens e Nicolás Tagliafico, respetivamente.\nUma conjugação de circunstâncias que, de acordo com a edição desta quinta-feira do jornal O Jogo, estará a ser encarada de forma positiva pelo próprio, que pretende aproveitar para conquistar a confiança do treinador, Roger Schmidt.\nO atleta natural de Ferrol, recorde-se, terminou a passada com 16 jogos de águia ao peito, ao cabo dos quais somou um golo. Números que pretende melhorar e, assim, tornar-se numa opção indiscutível para o setor canhoto da defesa.\nLeia Também: \"Álvaro Carreras tem condições para ser o lateral de futuro do Benfica\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65b00c2a1a33d.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 06:46:50",
        "category": "desporto"
    },
    {
        "headline": "FC Porto faz contas aos emprestados e tem 'caso bicudo' para resolver",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587473/fc-porto-faz-as-contas-aos-emprestados-e-tem-caso-bicudo-para-resolver?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O mercado de transferências de verão está prestes a abrir, e o FC Porto já trabalha no sentido, não só de reforçar o plantel agora às ordens de Vítor Bruno, como também de 'arrumar a casa', com a missão de encontrar colocação para os jogadores que não entram nas contas.\n\nÉ o caso de David Carmo, defesa-central que passou a segunda metade da passada temporada emprestado ao Olympiacos, clube que, de acordo com a edição desta quinta-feira do jornal A Bola, pretende adquiri-lo, a título definitivo, tendo mesmo já formalizado uma proposta na ordem dos 15 milhões de euros.\nDestes, 12 milhões de euros serão fixos, e os restantes três milhões de euros dependentes do cumprimento de objetivos. Uma verba significativa, ainda que ligeiramente distante dos 18 milhões de euros pretendidos pelos dragões.\nJoão Marcelo é caso resolvido, visto que o Cruzeiro acionou a cláusula de opção de compra de 1,5 milhões de euros, ao passo que Fran Navarro, que também esteve cedido aos gregos, irá regressar para mostrar serviço, na pré-época.\nO caso mais 'bicudo' dá, no entanto, pelo nome de Mamadou Loum, médio adquirido ao Sporting de Braga, há cerca de cinco anos e meio, a troco de quase oito milhões de euros, que nunca conseguiu afirmar-se e que se prepara, agora, para voltar do Al Raed.\nO internacional senegalês vai entrar no último ano de contrato com o conjunto azul e branco, e, à partida, não será aproveitado, o que significa que terá de ser vendido, de forma a evitar uma eventual saída, a 'custo zero'.\nLeia Também: FC Porto divulga calendário da pré-época com sete jogos em julho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5de6a8c0ebc99.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 06:36:43",
        "category": "desporto"
    },
    {
        "headline": "Euro a euro. Os detalhes do acordo entre Sporting e Toluca por Paulinho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587472/euro-a-euro-os-detalhes-do-acordo-entre-sporting-e-toluca-por-paulinho?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sporting enviou, ao final da noite de quarta-feira, um comunicado à Comissão do Mercado de Valores Mobiliários (CMVM), no qual revelou, ao detalhe, todos os valores envolvidos na transferência de Paulinho para o Toluca.\n\nOs mexicanos pagaram 7,75 milhões de euros pelo passe do internacional português, mas a SAD verde e branca só recebe sete milhões de euros, uma vez que \"chegou a acordo\" com o Sporting de Braga \"para a aquisição da parcela de 30% dos direitos económicos do jogador pelo montante fixo de 750 mil euros\".\nA este valor há acrescentar, ainda, um \"montante condicional de 250 mil euros, o qual será devido em função da verificação de determinados objetivos relacionados com o desempenho desportivo do jogador e do Toluca\".\n\"O valor correspondente ao mecanismo de solidariedade será integralmente suportado pelo Toluca em acréscimo ao preço da transferência e os encargos com os serviços de intermediação ascendem a 350 mil euros\", completa a nota.\nLeia Também: Paulinho é desafiado a recordar tempo no Sporting... e desaba em lágrimas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666beb0da0af7.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 06:26:12",
        "category": "desporto"
    },
    {
        "headline": "Portugal inicia preparação do jogo com a Eslovénia em Marienfeld",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587462/portugal-inicia-preparacao-do-jogo-com-a-eslovenia-em-marienfeld?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A equipa orientada pelo selecionador Roberto Martínez regressa ao trabalho em Marienfeld, no 'quartel-general' da formação das 'quinas' na Alemanha, num dia fechado para a comunicação social.\n\nComo é habitual, os mais utilizados devem realizar trabalho de recuperação, sendo esperado que o restante grupo tenha uma sessão mais intensa, no dia seguinte à primeira derrota na prova.\nPortugal fechou a fase de grupos com um desaire inesperado frente à Geórgia (2-0), depois de ter vencido os dois primeiros jogos da 'poule' F frente à República Checa (2-1) e Turquia (3-0), que lhe valeu o primeiro lugar.\nNos oitavos de final, Portugal vai enfrentar a Eslovénia, que terminou em terceiro o Grupo C, em jogo agendado para segunda-feira, em Frankfurt, pelas 21:00 locais (20:00 em Lisboa)."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6667428100d46.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 06:19:08",
        "category": "desporto"
    },
    {
        "headline": "Venezuela bate o México na Copa América com Rafael Romo intransponível",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587455/venezuela-bate-o-mexico-na-copa-america-com-rafael-romo-intransponivel?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "No SoFi Stadium, em Inglewood, foi Salomón Rondón que marcou o golo do triunfo, aos 57 minutos, de grande penalidade, mas a grande figura da 'vinotinto' foi claramente Romo, com uma série de defesas incríveis, incluindo um penálti, aos 87.\n\nA formação comandada pelo argentino Fernando Batista, que já tinha vencido o Equador (2-1), chegou à vantagem depois de uma forte entrada na segunda metade e, a ganhar, soube sofrer, com uma intensa entreajuda entre todos e o intransponível Romo atrás.\nCom seis pontos, os venezuelanos, que tiveram Jhonder Cádiz (Famalicão) a partir dos 82 minutos, estão nos 'quartos', mas ainda não asseguraram o primeiro posto, certo com um ponto face à já eliminada Jamaica, ainda a zero, enquanto o México disputa o segundo lugar com o Equador e está obrigado a vencer.\nApós o triunfo tangencial face à Jamaica (1-0), o México começou mais ofensivo, jogando mais perto da baliza contrária, mas só teve a primeira grande oportunidade aos 19 minutos, com Santiago Jiménez a isolar-se nas costas da defesa e a receber a bola no peito, mas a falhar o remate.\nApesar de mais defensiva, a Venezuela nunca deixou também de se mostrar ameaçadora e teve mesmo a melhor ocasião da primeira parte, aos 34 minutos, com Savarino, da direita, a lançar Rondón, que fez a bola embater no poste esquerdo.\nO segundo tempo começou com os venezuelanos a 'mandarem' e a criarem várias ocasiões perigosas, com Soteldo a rematar para defesa por instinto de Julio González, aos 50 minutos, e Rondón a atirar muito pouco ao lado do poste esquerdo, aos 53.\nA insistência da 'vinotinto' acabou por dar frutos: aos 55 minutos, Quiñonez fez falta na área sobre Aramburu e o árbitro assinalou penálti, que, aos 57, Rondón converteu com classe, 'atirando' González para a esquerda e a bola para a direita.\nEm desvantagem, o México lançou-se no ataque e começou a criar situações de perigo, a primeira num cruzamento de Quiñonez, aos 69 minutos, e depois, aos 80, com Luis Chávez a deixar-se antecipar por um corte corajoso de Arambaru.\nNa parte final, os 'aztecas' instalaram-se na área venezuelana e, aos 83 minutos, um remate do portista Jorge Sánchez, que ia claramente para fora, bateu na mão de Navarro, com o árbitro a assinalar novo penálti, após ver as imagens.\nEntrado aos 78 minutos, como última aposta de Jaime Lozano, Orbelín Pineda foi chamado a marcar o castigo máximo, aos 87, mas o seu remate para junto do poste direito foi detido por uma grande estirada de Romo, a desviar para canto com a mão direita.\nNos descontos, o México ainda teve duas boas ocasiões para empatar o jogo, ambas por Guillermo Martínz, mas Romo e uma férrea defensiva venezuelana seguraram o triunfo e o apuramento."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43117443.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 06:17:36",
        "category": "desporto"
    },
    {
        "headline": "Equador penou para vencer Jamaica em jogo polémico na Copa América",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587438/equador-penou-para-vencer-jamaica-em-jogo-polemico-na-copa-america?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "No Allegiant Stadium, em Las Vegas, Piero Hincapié, aos 13 minutos, a meias com o jamaicano Kasey Palmer, Kendry Páez, aos 45+4, num penálti duvidoso, e Alan Minda, aos 90+1, selaram o triunfo dos equatorianos, que não convenceram, com na primeira ronda (1-2 com a Venezuela).\n\nAos 54 minutos, Michail Antonio apontou o tento da Jamaica -- oito derrotas em oito jogos na Copa América -, que esteve várias vezes perto do empate e, aos 72, reclamou um penálti, num lance idêntico ao marcado a favor do Equador. Desta vez não foi.\nCom este resultado, os equatorianos colocaram-se, provisoriamente, a par de México e Venezuela na liderança do agrupamento, todos com três pontos, enquanto os jamaicanos, a zero, estão praticamente afastados dos 'quartos'.\nA formação equatoriana entrou melhor e, depois de duas ameaças de Páez, chegou à vantagem aos 13 minutos, num golo muito feliz de Hincapié, que centrou forte da esquerda, com a bola a desviar em Kelsey Palmer e a sobrevoar o guarda-redes Jahmali Waite.\nEm vantagem, o Equador 'acalmou' e, até ao intervalo, só se destacaram remates de Moisés Caicedo, aos 23 minutos, e a primeira tentativa jamaicana, de Decordova-Reid, aos 32.\nAos 45+4 minutos, o Equador ainda conseguiu, porém, aumentar a vantagem, num penálti bem convertido por Páez, junto ao ângulo inferior esquerdo, depois de o árbitro considerar que Greg Leigh colocou a mão à bola na área. Ficaram dúvidas.\nO encontro parecia sentenciado, mas, aos 54 minutos, a Jamaica 'reentrou' no jogo, com um golo de Michail Antonio, depois de um canto na esquerda e um primeiro remate de Pinnock.\nOs caribenhos acreditaram que era possível, finalmente, pontuar na Copa América, ao oitavo jogo, e, aos 72 minutos, após novo canto, Nicholson quase marcou, de cabeça, valendo aos equatorianos um corte quase sobre a linha de Moisés Caicedo.\nNo seguimento da jogada, a bola parece ter embatido no braço de Alan Franco, em lance similar ao do penálti favorável ao Equador, mas, chamado a ver as imagens, o árbitro nada marcou.\nA Jamaica ainda assustou numa fuga pela esquerda de Decordova-Reid, aos 85 minutos, mas, já nos descontos, aos 90+1, o suplente Alan Minda 'acabou' com o jogo, num contra-ataque que conduziu e finalizou da melhor forma."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43116860.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 06:16:36",
        "category": "desporto"
    },
    {
        "headline": "\"Só acreditei no apuramento quando o árbitro acabou o jogo\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587418/so-acreditei-no-apuramento-quando-o-arbitro-acabou-o-jogo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Willy Sagnol, selecionador da Geórgia, não escondeu a felicidade por ter garantido o acesso aos oitavos de final do Euro'2024, depois de ter derrotado Portugal (2-0), esta quarta-feira, em jogo de fecho da fase de grupos. Em conferência de imprensa, o treinador francês elogiou o jogo \"brilhante\" dos seus jogadores e admitiu que as expectativas foram superadas. \n\n\"A mensagem aos jogadores era para jogarem o seu futebol, com disciplina. Fizeram um jogo brilhante, acima de todas as expectativas\", começou por dizer Sagnol, prosseguindo. \n\"É difícil perceber agora o que fizemos, talvez só quando acabar a competição. Não tenho muitas palavras hoje, estou orgulhoso. O que os jogadores têm feito neste Europeu deixa-me orgulhoso de ser o seu selecionador\", explicou, antes de abordar o facto de a Geórgia não te pressão de vencer. \n\"Quando somos uma das equipas pequenas na competição, sabemos que não temos nada a perder. Não queremos levar arrependimentos, temos de jogar o nosso futebol e desfrutar. Quando são França, Espanha ou Portugal existe expectativa e a pressão de ganhar, nós não temos, só deixar a nação da Geórgia orgulhosa dos seus jogadores e penso que conseguimos\", vincou, lançando já o duelo com Espanha, nos 'oitavos'. \n\"Agora vem a Espanha, que talvez tenha sido a melhor equipa desta fase de grupos. Não sei se será um desafio demasiado grande, mas vamos lutar como temos feito em toda a competição. Hoje, só acreditei no apuramento quando o árbitro acabou o jogo, porque no futebol tudo pode acontecer em pouco tempo\", rematou Willy Sagnol. \nLeia Também: Kvaratskhelia após festa (e camisola de CR7): \"Melhor dia da minha vida\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c9bfd9e91a.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 23:54:00",
        "category": "desporto"
    },
    {
        "headline": "Kvaratskhelia após festa (e camisola de CR7): \"Melhor dia da minha vida\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587409/kvaratskhelia-apos-festa-e-camisola-de-cr7-melhor-dia-da-minha-vida?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Pouco depois da vitória da Geórgia diante de Portugal (2-0), no fecho das contas do grupo F, Khvicha Kvaratskhelia não escondeu a satisfação pelo apuramento para os 'oitavos' do Euro'2024, num jogo em que marcou o primeiro golo e até conseguiu o que tanto desejou... a camisola de Cristiano Ronaldo.\n\n\"Conseguimos o apuramento, estou muito feliz. É um dia histórico, ninguém acreditava que podíamos vencer Portugal. Acreditamos em nós próprios, mesmos que exista apenas um por cento de hipótese, temos de acreditar e conseguimos. CR7? Consegui a camisola do Ronaldo, sim. O Cristiano é um dos melhores jogadores de sempre. Cumprimentou-me no início de jogo e desejou-me boa sorte. Foi incrível\", começou por dizer.\n\"É o melhor dia na história do futebol da Geórgia. Fizemos história quando muitos não acreditavam que podíamos bater Portugal. Sempre que existir um por cento de chance, vamos acreditar. O scudetto [pelo Napoli] foi inesquecível, mas quando jogas pelo teu país, sentes um enorme orgulho. É o melhor dia da minha vida. É mais difícil fazer isto com a Geórgia do que ganhar o campeonato pelo Nápoles. Um dos meus sonhos era ter sucesso com a camisola da Geórgia. Tenho dificuldade em exprimir o que sinto neste momento\", vincou de seguida.\n\"'Oitavos'? Respeitamos muito a Espanha e conhecemos bem a equipa. Espanha e Portugal são das melhores, mas hoje demonstrámos que é possível ganhar, seja qual for o adversário. No Europeu, não existem equipas fáceis. Vamos dar o nosso melhor e estaremos lá para lutar\", completou.\nLeia Também: Apito final no Geórgia-Portugal e Kvaratskhelia só viu Cristiano Ronaldo \nLeia Também: Desejou e conseguiu. Craque da Geórgia bateu Portugal e 'convenceu' CR7"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c68811ba49.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 23:48:01",
        "category": "desporto"
    },
    {
        "headline": "'Caldo entornado' no Chéquia-Turquia (com Kokçu ao barulho)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587412/caldo-entornado-no-chequia-turquia-com-kokcu-ao-barulho?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Turquia assegurou, esta quarta-feira, um lugar nos oitavos de final do Euro'2024, depois de vencer a Chéquia (2-1), mas a festa só aconteceu depois do caldo ter entornado entre os jogadores das duas seleções. Assim que o árbitro apitou para o final, os checos não gostaram da atitude dos turcos e gerou-se a confusão no relvado. \n\nDe resto, a cena lamentável aconteceu depois de um jogo bastante quizilento e histórico pelos piores motivos: foram mostrados 18 cartões (16 amarelos e dois vermelhos), o maior número num só jogo em toda a história do Campeonato da Europa. \nConfira a fotogaleria. \nLeia Também: Turquia 'cola-se' a Portugal e Chéquia está fora do Euro'2024"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c99ca6790d.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 23:46:38",
        "category": "desporto"
    },
    {
        "headline": "Nem a zona mista escapou. Geórgia festejou assim triunfo contra Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587403/nem-a-zona-mista-escapou-georgia-festejou-assim-triunfo-contra-portugal?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Geórgia Euro'2024 venceu Portugal, esta quarta-feira, na terceira jornada da fase de grupos, resultado que permitiu a esta seleção o apuramento para os oitavos de final da competição. A festa foi efusiva e até a zona mista, repleta de jornalistas, foi 'palco' desta animação.\n\nNos vídeos tornado virais nas redes sociais é possível ver os atletas a passarem animados neste local, imagens que poderá conferir na galeria.\nLeia Também: Martínez antecipa duelo com Eslovénia: \"Seleção que joga como um clube\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c990e4c9a8.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 23:41:56",
        "category": "desporto"
    },
    {
        "headline": "Apito final no Geórgia-Portugal e Kvaratskhelia só viu Cristiano Ronaldo ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587397/apito-final-no-georgia-portugal-e-kvaratskhelia-so-viu-cristiano-ronaldo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Khvicha Kvaratskhelia foi a grande figura da vitória da Geórgia frente a Portugal (2-0), registada esta quarta-feira, que garantiu a qualificação para a fase seguinte do Euro'2024, e antes de celebrar com os colegas de seleção foi direto a Cristiano Ronaldo, de quem é fã confesso, para o cumprimentar. \n\nConfira o vídeo. \nLeia Também: Desejou e conseguiu. Craque da Geórgia bateu Portugal e 'convenceu' CR7\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c961106a80.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 23:29:23",
        "category": "desporto"
    },
    {
        "headline": "'Tubarões' à vista: O (difícil) caminho de Portugal até à final do Euro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587389/tubaroes-a-vista-o-dificil-caminho-de-portugal-ate-a-final-do-euro?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Portugal encerrou, esta quarta-feira, a fase de grupos do Euro'2024, mas ao contrário do que seria de esperar o facto de ter passado em primeiro lugar não trouxe qualquer... vantagem. A Eslovénia é o adversário que se segue nos oitavos de final, mas caso passe para a fase seguinte, a seleção nacional terá de lidar apenas com 'pesos pesados'. \n\nSe vencer a Eslovénia na segunda-feira, em Frankfurt, Portugal vai  medir forças com França ou Bélgica, seguindo-se uma meia-final na qual poderá apanhar Espanha ou Alemanha, se Dinamarca e Geórgia não conseguirem protagonizar uma surpresa. \nChegando à final de 14 de julho, Portugal arrisca-se a encontrar Inglaterra, Itália ou Países Baixos. Isto, claro está, se as seleções teoricamente inferiores não contrariem o favoritismo expectável. \n\nRound of 16 set Sim the KO stage and choose who wins EURO 2024 ⬇️#EUROpredictor | #Betano\r\n— UEFA EURO 2024 (@EURO2024) June 26, 2024\n\n\n\nLeia Também: Martínez antecipa duelo com Eslovénia: \"Seleção que joga como um clube\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c92fb630bf.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 23:17:28",
        "category": "desporto"
    },
    {
        "headline": "Martínez antecipa duelo com Eslovénia: \"Seleção que joga como um clube\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587383/martinez-antecipa-duelo-com-eslovenia-selecao-que-joga-como-um-clube?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Roberto Martínez já pensa no jogo dos oitavos de final do Euro'2024, em que Portugal terá como adversário a Eslovénia, e o amigável realizado entre as duas equipas no passado dia 26 de março permitiu ao selecionador nacional perceber as qualidades deste conjunto.\n\n\"Tivemos um jogo amigável, é diferente do que vai acontecer nos 'oitavos', mas nessa altura vimos uma seleção que joga como um clube, com uma sincronização defensiva brutal, que tem dois pontas-de-lança, o Sporar e o Sesko, que tiveram influência no torneio, e precisamos de preparar bem o jogo\", começou por dizer o treinador espanhol, recordando a derrota de Portugal nessa partida, por 2-0.\n\"Perder o jogo hoje prepara a equipa melhor do ponto de vista psicológico\", completou o selecionador, desvalorizando o impacto da derrota desta quarta-feira, frente à Geórgia, por 2-0.\nLeia Também: Martínez e o erro de António Silva: \"Perdemos todos e ganhamos todos\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c91d969943.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 23:12:11",
        "category": "desporto"
    },
    {
        "headline": "Desejou e conseguiu. Craque da Geórgia bateu Portugal e 'convenceu' CR7",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587381/desejou-e-conseguiu-craque-da-georgia-bateu-portugal-e-convenceu-cr7?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Instantes após a vitória da Geórgia diante de Portugal (2-0), no fecho das contas do grupo F, Khvicha Kvaratskhelia recorreu às redes sociais, esta quarta-feira, para mostrar aos seus seguidores que o objetivo de levar a camisola de Cristiano Ronaldo para casa foi... alcançado. \"Dreams\" (sonho em português) foi o que o craque georgiano escreveu.\n\nRecorde-se que, na conferência de antevisão ao jogo que se seguiu ao apuramento dos lusos para os 'oitavos', o avançado do Napoli tinha expressado o desejo de ver a sua seleção a derrotar Portugal e ainda a querer arrecadar a camisola de CR7 no final do jogo - algo que, apesar do infeliz resultado, o avançado madeirense cedeu.\nEspreite o vídeo.\nLeia Também: Craque da Geórgia quer vencer Portugal... e camisola de Cristiano Ronaldo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c910c06475.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 23:09:46",
        "category": "desporto"
    },
    {
        "headline": "Palhinha sobre António Silva: \"O miúdo só tem de ter a cabeça para cima\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587373/palhinha-sobre-antonio-silva-o-miudo-so-tem-de-ter-a-cabeca-para-cima?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "João Palhinha aceitou falar aos jornalistas, esta quarta-feira, pouco depois da derrota de Portugal diante da Geórgia, por 2-0, em jogo a contar para a terceira jornada da fase de grupos do Euro'2024.\n\nO médio do Fulham não hesitou em defender o colega de seleção e começou por dizer: \"O miúdo só tem é de ter a cabeça para cima. Quem é profissional de futebol passa por estes momentos, eu também já passei e todos no balneário já passaram\".\nDe seguida, Palhinha garantiu que o central do Benfica \"estará a 100% para dar tudo no próximo jogo\" e que António Silva é \"um profissional exemplar, um miúdo cheio de talento\" que tem capacidade para \"dar muitas alegrias neste Europeu\".\nAntónio Silva, recorde-se, foi o responsável pelo passe que iniciou a jogada de ataque da Geórgia no primeiro golo. Mais tarde, já na segunda parte, cometeu uma grande penalidade, que acabou convertida.\nLeia Também: Martínez e o erro de António Silva: \"Perdemos todos e ganhamos todos\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c8ce59ce37.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 22:54:50",
        "category": "desporto"
    },
    {
        "headline": "Pela primeira vez, Ronaldo acaba fase de grupos por Portugal sem marcar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587367/pela-primeira-vez-ronaldo-acaba-fase-de-grupos-por-portugal-sem-marcar?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cristiano Ronaldo terminou a fase de grupos do Euro'2024 sem marcar qualquer golo, o que é a primeira vez que acontece na carreira do avançado.\n\nEm todos os outros torneios realizados por Portugal, o craque conseguiu 'abanar as redes da baliza' pelo menos uma vez, o que faz com que a atual edição do campeonato da Europa, até ao momento, fique marcada na carreira de CR7 por este aspeto negativo.\nRonaldo, recorde-se, foi substituído ao minuto 66 do jogo diante da Geórgia, esta quarta-feira, que terminou com uma derrota da equipa das quinas por 2-0. O avançado, de 39 anos, saiu do relvado furioso e até pontapeou uma garrafa de água.\nLeia Também: Cristiano Ronaldo é substituído e sai do relvado furioso e... ao pontapé"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c89dcb371b.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 22:37:45",
        "category": "desporto"
    },
    {
        "headline": "As imagens do 13.º dia do Euro'2024: Geórgia faz história e muita festa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587358/as-imagens-do-13-dia-do-euro2024-georgia-fez-historia-e-muita-festa?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Ponto final na fase de grupos do Euro'2024. Esta quarta-feira ficou encerrada a primeira parte da competição que decorre na Alemanha com muitas surpresas, algumas desilusões, mas o maior destaque vai para a vitória, sem espinhas, da Geórgia frente a Portugal (2-0). \n\nA seleção georgiana nunca havia participado numa fase final de um Campeonato da Europa e consegue, desde logo, arrancar para a fase a eliminar. \nNota, ainda, para a festa de Turquia, Eslováquia, Roménia e Bélgica, ao passo que Ucrânia e Chéquia assinaram as despedidas. \nPercorra a fotogaleria e veja tudo o que se passou no 13.º dia do Campeonato da Europa, que decorre na Alemanha.\nLeia Também: \"Portugal? Não me lembro de alguém a praticar tão bom futebol\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c861b1de8f.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 22:23:37",
        "category": "desporto"
    },
    {
        "headline": "Martínez e o erro de António Silva: \"Perdemos todos e ganhamos todos\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587360/martinez-e-o-erro-de-antonio-silva-perdemos-todos-e-ganhamos-todos?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Abordagem ousada que golo cedo colocou em causa: \"O golo afetou diretamente. Tardámos a tentar encontrar o nosso jogo, mas não era o começo que queríamos. É uma equipa com muita intensidade, que tem um bloco baixo e nós não tínhamos a mesma intensidade que o adversário. Era uma final para a Geórgia antes do torneio e, para nós, era o passo antes dos 'oitavos'\".\n\nÚnico jogo que se podia falhar: \"Fizemos muitas mudanças. Agora estamos mais preparados individualmente, temos jogadores no banco que não era para utilizar. É uma forma difícil de preparar o próximo jogo porque não gostamos de perder, é o primeiro jogo oficial que perdemos\".\nAntónio Silva com jogo infeliz: \"Perdemos todos e ganhamos todos. O António é muito jovem mas esta é uma experiência que lhe vai dar maturidade e que faz parte do jogo. Ele teve azar com o VAR, na grande penalidade, mas em geral estamos todos juntos e o António vai crescer com esta experiência\".\nPerder hoje serve como 'gasolina'?: \"Sim, é verdade. Conhecemos bem a Eslovénia, respeitamos muito a sua forma de jogar e o amigável ajudou muito para conhecê-los\"\nLeia Também: Danilo e os erros de jovens portugueses: \"Juventude permite estas coisas\"\nLeia Também: \"Portugal? Não me lembro de alguém a praticar tão bom futebol\"\nLeia Também: Diogo Dalot após derrota de Portugal: \"Queremos aprender com isto\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c85e7be023.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 22:20:04",
        "category": "desporto"
    },
    {
        "headline": "Danilo e os erros de jovens portugueses: \"Juventude permite estas coisas\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587359/danilo-e-os-erros-de-jovens-portugueses-juventude-permite-estas-coisas?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Portugal andou atrás da Geórgia? \"Sim, a estratégia não era essa. Sofremos um golo muito cedo e a estratégia teve de mudar, não nos conseguimos adaptar. Eles estiveram sempre confortáveis e nós não conseguimos penetrar. Também há erros que acontecem e que põem a tática em causa, acho que devíamos ser mais adultos para contornar esse acontecimento, mas não fomos. \"Não tivemos muito caráter para virar o marcador. Não conseguimos passar de um lado para o outro para desorganizar a defesa da Geórgia e isso permitiu que eles tivessem confortáveis\".\n\nJuventude abanou pelo facto de sofrer cedo? \"Acho que é normal, a juventude permite essas coisas e é preciso errar para poder crescer. Os jovens vão crescer com este resultado e este jogo e mais tarde vão estar preparados\".\nÉ preciso ter o que daqui para a frente? \"Acho que é preciso acreditar no que diz o mister e executar. Temos um grupo muito bom, os que vêm do banco também ajudam bastante. Hoje não conseguimos o objetivo, mas acho que vamos ser felizes no futuro\".\nLeia Também: \"Portugal? Não me lembro de alguém a praticar tão bom futebol\"\nLeia Também: Diogo Dalot após derrota de Portugal: \"Queremos aprender com isto\"\nLeia Também: Não se perca. É este o desenho dos 'oitavos' do Euro'2024"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c852681b17.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 22:16:43",
        "category": "desporto"
    },
    {
        "headline": "\"Portugal? Não me lembro de alguém a praticar tão bom futebol\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587357/portugal-nao-me-lembro-de-alguem-a-praticar-tao-bom-futebol?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Portugal entrou mal no jogo: \"Entrámos a perder, praticamente. Depois de fazerem o 1-0 acho que se sentiram mais confortáveis e meteram os 10 jogadores atrás da linha da bola\".\n\nSentiu dificuldade de adaptação?: \"Senti-me bem e confiante. É importante o ritmo de jogo que estou a ganhar e estou pronto para o próximo jogo\".\nParticipou nos 3 jogos da fase de grupos: \"Sei o que trabalhei e o que fiz durante a época e estou a demonstrá-lo dentro de campo e é o que irei continuar a fazer\".\nEspera-se um regresso do grupo à normalidade?: \"Vamos para todos os jogos para ganhar e estamos confiantes porque, até hoje, não me lembro de uma equipa que estivesse a praticar tão bom futebol, tal como fez a Alemanha. Infelizmente, hoje perdemos\".\nLeia Também: Diogo Dalot após derrota de Portugal: \"Queremos aprender com isto\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c6ad00b70d.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 22:13:22",
        "category": "desporto"
    },
    {
        "headline": "Diogo Dalot após derrota de Portugal: \"Queremos aprender com isto\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587355/diogo-dalot-apos-derrota-de-portugal-queremos-aprender-com-isto?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O que correu mal: \"Foi deixarmos de fazer o que trabalhámos, de praticar os conceitos que tínhamos preparado para o jogo. O golo desestabilizou a calma de fazermos o que preparámos e outra vez, no início da segunda parte, acabou por abalar a equipa\".\n\nGeórgia defendeu logo após o golo: \"Sabíamos que era precisamente isso que iam fazer. Sabíamos que se não tivéssemos o equilíbrio defensivo bem feito iríamos sofrer contra-ataque e iríamos correr metros desnecessariamente. Queremos aprender com isto e levar tudo para o próximo jogo\".\nBalão de confiança pode esvaziar?: \"Estamos tranquilos. Queríamos muito ganhar e foi uma oportunidade para muitos jogadores mostrarem que estão cá. Trabalhámos bem e agora temos um jogo para preparar. Deixar também uma palavra de agradecimento aos adeptos que estavam cá e esperamos que continue a ser assim até ao final\"\nLeia Também: Não se perca. É este o desenho dos 'oitavos' do Euro'2024"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c8305139bd.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 22:08:21",
        "category": "desporto"
    },
    {
        "headline": "Não se perca. É este o desenho dos 'oitavos' do Euro'2024",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587172/nao-se-perca-e-este-o-desenho-dos-oitavos-do-euro2024?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Está fechado o desenho dos 'oitavos' do Euro'2024. A fase de grupos da competição ficou encerrada, esta quarta-feira, pelo que as últimas contas dos grupos E e F já permitiram fechar todas as dúvidas quanto ao alinhamento da próxima fase e até mesmo o adversário de Portugal. \n\nSábado, 29 de junho\nSuíça-Itália, 17 horas (Olympiastadion, Berlim) - Sport TV 1\nAlemanha-Dinamarca, 20 horas (Signal Iduna Park, Dortmund) - Sport TV 1\nDomingo, 30 de junho\nInglaterra-Eslováquia, 17 horas (Veltins-Arena, Gelsenkirchen) - Sport TV 1\nEspanha-Geórgia, 20 horas (Rhein Energie, Colónia) - Sport TV 1\nSegunda-feira, 1 de julho\nFrança-Bélgica, 17 horas (Merkur Spiel-Arena, Dusseldorf) - Sport TV 1\nPORTUGAL-Eslovénia, 20 horas (Deutsche Bank Park, Frankfurt) - RTP 1\nTerça-feira, 2 de julho\nRoménia-Países Baixos, 17 horas (Allianz Arena, Munique) - Sport TV 1\nÁustria-Turquia, 20 horas (Red Bull Arena, Leipzig) - Sport TV 1\nSeleções eliminadas do Euro'2024: Escócia, Hungria, Croácia, Albânia, Chéquia, Sérvia, Polónia, Ucrânia e Chéquia.\nLeia Também: Foden abandona \"temporariamente\" o Euro'2024 por assunto familiar urgente"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66747750aee73.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 22:03:00",
        "category": "desporto"
    },
    {
        "headline": "Turquia 'cola-se' a Portugal e Chéquia está fora do Euro'2024",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587345/turquia-cola-se-a-portugal-e-chequia-esta-fora-do-euro2024?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Chéquia vacilou frente à Turquia (1-2), esta quarta-feira, e está fora do Campeonato da Europa, num jogo que selou o apuramento dos turcos por via da liderança partilhada com Portugal, no grupo F, embora os lusos já tivessem garantido o apuramento para os 'oitavos' e também o trono do referido grupo.\n\nAs coisas ficaram altamente complicadas para o lado dos checos ao fim dos primeiros 20 minutos, quando Barak recebeu a segunda cartolina amarela e consequente expulsão, sem alterações a registar até ao intervalo.\nJá no segundo tempo, Çalhanoglu apareceu no sítio certo para abrir o ativo, aos 51 minutos, 'colando' a Turquia a Portugal na liderança partilhada do grupo F (ainda que sem influência no trono garantido pelos lusos, frente aos turcos), deixando a Chéquia obrigada a dar a volta, com menos um elemento em campo.\nÉ verdade que Soucek ainda deu esperanças à sua seleção, aos 66 minutos, mas a Turquia sentenciou qualquer dúvida que pudesse existir, nos descontos, com o golo de Tosun aos 90+4'.\nCom este resultado, a Turquia fecha o grupo no segundo lugar, com os mesmos seis pontos que o líder Portugal, à frente da surpreendente Geórgia (quatro pontos) e a Chéquia (um ponto).\n[Notícia atualizada às 22h22]\nLeia Também: Atenção, Portugal. Empate deixa Geórgia e Chéquia 'ligadas à máquina'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c7c0dccf60.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 21:57:12",
        "category": "desporto"
    },
    {
        "headline": "Dúvidas desfeitas. Portugal defronta Eslovénia nos 'oitavos' do Euro'2024",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587131/duvidas-desfeitas-portugal-defronta-eslovenia-nos-oitavos-do-euro2024?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foi preciso esperar pelo fecho das contas do grupo de Portugal para se perceber o 'desenho' dos 'oitavos' do Euro'2024, esta quarta-feira, mas já se sabe que a Eslovénia estará no caminho dos lusos, na próxima fase, com duelo agendado para o próximo dia 1 de julho.\n\nA Hungria chegou a surgir como o adversário mais provável para a seleção das quinas, porém, a conjetura de resultados do grupo F - com destaque para a derrota de Portugal diante da Geórgia (2-0) - conduziu à saída dos húngaros do top4 do ranking de melhores terceiros classificados, sobrando apenas os eslovenos. Vale a pena relembrar que os portugueses já sabiam que iam defrontar um dos melhores terceiros classificados dos grupos A (Hungria), B (Croácia) ou C (Eslovénia).\nRecorde-se que, após uma fase de qualificação 100% vitoriosa com dez triunfos em dez vitórias, seguiu-se uma ronda de duelos particulares, sendo que a primeira derrota da era Roberto Martínez aconteceu no passado dia 26 de março, precisamente frente à Eslovénia (2-0) - algo que, por si só, servirá de aviso para a seleção lusa, já no próximo dia 1 de julho, em Frankfurt, pelas 20 horas (horário de Portugal Continental).\nLeia Também: Inglaterra vence grupo. Portugal espera por Hungria ou Eslovénia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c3f518ac4e.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 21:53:50",
        "category": "desporto"
    },
    {
        "headline": "Travão na euforia. Portugal tomba no fecho da fase de grupos do Euro'2024",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587084/georgia-portugal-fechar-a-fase-de-grupos-com-nova-vitoria?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Portugal fechou, esta quarta-feira, a fase de grupos do Euro'2024 com uma surpreendente derrota diante da Geórgia (0-2). Com o acesso aos oitavos de final já assegurado ainda antes de entrar em campo, a equipa das quinas apareceu com um onze renovado em Gelsenkirchen, mas a inspiração parece ter ficado.... em Marienfeld.\n\nCom um arranque de jogo desastroso, Kvaratskhelia marcou aos 90 segundos (!) e a seleção nacional nunca conseguiu dominar uma Geórgia altamente competente a defender e muito perigosa a atacar. \nDe resto, os comandados de Willy Sagnol chegaram mesmo ao segundo golo, já na segunda parte, após nova asneira de António Silva, que cometeu grande penalidade, e também garantiram a passagem à fase que se segue do Europeu, 'mandando' a Hungria para casa. \nAlém disso, esta vitória da Geórgia também tem impacto direto no adversário que Portugal vai ter de medir forças nos 'oitavos'. Com Hungria e Croácia eliminadas, sobra a Eslovénia, com quem Portugal teve a sua primeira derrota na era Roberto Martínez, a 26 de março, em jogo de cariz particular. \n\n\n\n Cristiano Ronaldo é substituído e sai do relvado furioso e... ao pontapé \nCraque não gostou da prestação da equipa das quinas ante a Geórgia.\n Notícias ao Minuto | 21:37 - 26/06/2024 \n\nFilme do jogo\nO início de jogo não poderia ter sido pior para a equipa das quinas. António Silva fez um passo disparatado para trás e Khvicha Kvaratskhelia não perdoou, abrindo as contas em Gelsenkirchen. \nOs comandados de Roberto Martínez acusaram o golo madrugador e tardaram em conseguir criar perigo junto da baliza georgiana. Foi preciso esperar 15 minutos para ver o guardião Mamardashvili 'sujar' as luvas por conta de um foguete de Cristiano Ronaldo, que alcançou os 130km/h, na sequência de um livre direto. \nA seleção da Geórgia optava, por seu turno, por baixar linhas e ficar a jogar no contra-ataque, até porque o objetivo principal já estava consumado: saltar para a dianteira do marcador. \nA falta de ideias de Portugal era gritante e conforme o relógio andava, mais notórias eram as ausências de Bernardo Silva, Bruno Fernandes ou Vitinha, jogadores com outro critério quando têm a bola nos pés e que arranjam sempre uma solução para desmontar os blocos mais baixos. \nJoão Félix ia remando contra a maré, ao passo que Pedro Neto complicava e Francisco Conceição tardava em aparecer para causar estragos. Cristiano Ronaldo também ia lutando para conseguir devolver o empate no marcador, mas ao mesmo tempo dava sinais de impaciência, acabando, inclusive, sendo admoestado com um cartão amarelo por protestos junto do árbitro, num lance em que tinha total razão, uma vez que foi agarrado, com unhas e dentes, por um defesa georgiano em plena grande área. \n\n\n\n Cristiano Ronaldo ia ficando sem camisola e ainda levou um... amarelo \nCraque português admoestado por protestar junto de Sandro Schärer.\n Notícias ao Minuto | 20:44 - 26/06/2024 \n\nAté ao intervalo, Portugal não foi capaz de chegar ao golo e no regresso aos balneários era a Geórgia quem ia liderando o marcador em Gelsenkirchen. \nA segunda parte começou na mesma toada, mas com Cristiano Ronaldo, que saiu furioso ao intervalo, a ficar perto do golo na sequência  de um canto. \nA noite era mesmo de desinspiração e para António Silva ainda pior, uma vez que cometeu uma grande penalidade que o VAR não deixou passar em claro e aconselhou o árbitro a consultar as imagens. Mikautadze (57') não perdoou e marcou o segundo golo da noite da Geórgia e o terceiro da sua conta pessoal neste Euro'2024.\nRoberto Martínez tentava agitar as águas a partir do banco e aos 66 minutos tirou Cristiano Ronaldo e António Silva de campo para fazer entrar Nélson Semedo e Gonçalo Ramos, já depois de ter feito entrar Rúben Neves entrar para o lugar de João Palhinha ao intervalo. \nClaro está que a Geórgia estava confortável na partida e que ia deixando a iniciativa de jogo para Portugal, mas aproveitando a velocidade dos homens da frente para causar perigo sempre que aparecesse um espaço para ser explorado. \nO resultado não mais se alterou e Portugal despediu-se da fase de grupos com uma derrota e com um aviso claro de que é preciso muito mais para, daqui em diante, conseguir chegar à deseja final. \nA seleção nacional volta a ação já na próxima segunda-feira, contra a Eslovénia, em jogo dos oitavos de final, que será realizado em Frankfurt. A Geórgia, por seu turno, qualifica-se para a fase a eliminar na primeira vez que participa num Campeonato da Europa, tendo encontro marcado com... Espanha. \n\nA 🇬🇪 Geórgia faz história: na sua 1.ª participação numa fase final, ultrapassa a fase de grupos  A Geórgia vai, agora, defrontar a Espanha nos oitavos de final – as 2 equipas já se defrontaram na fase de qualificação#EURO2024 | #GEOPOR pic.twitter.com/cu1cpJx5JD\r\n— Playmaker (@playmaker_PT) June 26, 2024\n\n\n\n \nMomento do jogo: O erro colossal de António Silva, logo a abrir, deitou por terra a estratégia inicial de Portugal. A partir daí, tudo correu mal. \nClassificação final do grupo F do Euro'2024\n\nPortugal, 6 pontos (apurada)\nTurquia, 6 pontos (apurada)\nGeórgia, 4 pontos (apurada)\nChéquia, 2 pontos (eliminada)\n\nEquipas iniciais \nONZE DA GEÓRGIA: Mamardashvili, Kakabadze, Dvali, Kashia, Kochorashvili, Kvaratskhelia, Chakvetadze, Lochoshvili, Gvelesiani, Kiteishvili, Mikautadze. \nONZE DE PORTUGAL: Diogo Costa, Gonçalo Inácio, António Silva, Danilo, Dalot, Pedro Neto, João Palhinha, João Neves, Francisco Conceição, João Félix, Cristiano Ronaldo \nAntevisão\nA seleção nacional fecha, esta terça-feira, a fase de grupos do Euro'2024 com um duelo frente à Geórgia, seleção com quem apenas por uma vez na história mediu forças. Ainda sem saber quem vai defrontar nos oitavos de final da competição, a equipa das quinas procura obter nova vitória antes de abraçar a fase a eliminar que, diga-se, deverá ser bem mais dura. \nCom Cristiano Ronaldo e Diogo Costa com lugar cativo no onze inicial, Roberto Martínez vai operar algumas mexidas, mas recusa falar em revolução, garantindo confiar em todos os 26 jogadores que decidiu levar para a Alemanha. \nO pontapé de saída da partida em Gelsenkirchen está agendado para as 20h00 e o helvético Sandro Schärer será o árbitro responsável por dirigir o encontro entre Geórgia e Portugal, o segundo da história das duas seleções. \nFique com o Desporto ao Minuto e siga, em direto e ao pormenor, todas as incidências de mais um jogo da seleção nacional no Euro'2024. \nLeia Também: Os dois resistentes de Portugal no confronto quase inédito ante a Geórgia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c77f2f2624.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 21:53:29",
        "category": "desporto"
    },
    {
        "headline": "Cristiano Ronaldo é substituído e sai do relvado furioso e... ao pontapé",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587340/cristiano-ronaldo-e-substituido-e-sai-do-relvado-furioso-e-ao-pontape?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cristiano Ronaldo não gosta de perder 'nem a feijões', até com o resultado desta quarta-feira, diante da Geórgia, a valer pouco para o percurso de Portugal no Euro'2024.\n\nA equipa das quinas sofreu dois golos e Ronaldo, aos 66 minutos, foi substituído por Roberto Martínez, que decidiu dar entrada a Gonçalo Ramos.\nO craque do Al Nassr saiu do relvado indignado e, já perto do banco do suplentes, pontapeou uma garrafa que se encontrava no seu caminho. Veja, na galeria, as imagens deste momento.\nLeia Também: Cristiano Ronaldo não escondeu a fúria ao intervalo do Geórgia-Portugal"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c7b471d051.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 21:37:33",
        "category": "desporto"
    },
    {
        "headline": "Benfica perde campeonato de hóquei para FC Porto e técnico anuncia saída",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587323/benfica-perde-campeonato-de-hoquei-para-fc-porto-e-tecnico-anuncia-saida?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Instantes após a derrota do Benfica no Clássico de hóquei em patins (1-3), que culminou na festa do título do FC Porto na Luz, Nuno Resende, treinador das águias, confirmou a saída do clube, agradecendo pelos últimos três anos e garantindo ser \"melhor treinador\" por comparação ao momento em que chegou aos encarnados, em 2021.\n\n\"Não continuarei no Benfica. Agradeço à instituição, ao clube, aos adeptos. É um ciclo que termina. Estou grato por ter trabalhado num clube com tanta história. O meu futuro logo se verá. Em relação ao futuro do Benfica, está garantido e será positivo pelos valores que tem e pela maturação que têm\", começou por dizer, em declarações à BTV.\n\"Nestes últimos três anos há uma volta nas dinâmicas do Benfica. Cresci como treinador, pela grandeza do clube. Mas isto não é para qualquer um. Muito do que foi feito está relacionado com a minha capacidade mental e resiliência\", vincou de seguida.\n\"Isto faz parte deste trabalho. O clube tem outras ideias e está no seu direito. Sou melhor treinador do que quando cheguei, mas sou a mesma pessoa, com os mesmos valores\", completou.\nLeia Também: FC Porto 'passa a perna' ao Benfica e sagra-se campeão de hóquei na Luz\nLeia Também: FC Porto celebra campeonato de hóquei com festa no balneário da Luz"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65a900c377279.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 21:12:42",
        "category": "desporto"
    },
    {
        "headline": "Cristiano Ronaldo não escondeu a fúria ao intervalo do Geórgia-Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587319/cristiano-ronaldo-nao-escondeu-a-furia-ao-intervalo-do-georgia-portugal?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cristiano Ronaldo mostrou-se furioso na hora de recolher ao balneário ao intervalo do Geórgia-Portugal, registado esta quarta-feira, no último jogo da fase de grupos do Euro'2024. O craque português puxou a camisola ao mesmo tempo que ia gesticulando, numa clara alusão ao lance em que foi agarrado na grande área e que não foi assinalada grande penalidade. \n\nConfira o vídeo. \nLeia Também: Cristiano Ronaldo ia ficando sem camisola e ainda levou um... amarelo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c74a51f849.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 21:07:00",
        "category": "desporto"
    },
    {
        "headline": "\"Eles até caem\". Sporting recorda momento épico de Paulinho em Alvalade",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587313/eles-ate-caem-sporting-recorda-momento-epico-de-paulinho-em-alvalade?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sporting divulgou mais um vídeo, esta quarta-feira, a dar conta de um dos momentos épicos da festa do título em Alvalade, no passado mês de maio, em torno do cântico dedicado... a Paulinho. \n\nA célebre música \"Se o Paulinho mostra os dentes, eles até caem\" fez-se ouvir a certa altura da festa dos leões e o avançado de 31 anos - anunciado como reforço do Toluca - ficou em êxtase com o momento, bem como os restantes companheiros de equipa.\nEspreite o vídeo.\nLeia Também: Paulinho é desafiado a recordar tempo no Sporting... e desaba em lágrimas\nLeia Também: Paulinho 'mostrou os dentes'... e com grafitti. Eis o vídeo do Toluca\nLeia Também: Oficial: Sporting despede-se de Paulinho com vídeo emocionante"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c701cd6250.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 20:57:05",
        "category": "desporto"
    },
    {
        "headline": "Cristiano Ronaldo ia ficando sem camisola e ainda levou um... amarelo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587304/cristiano-ronaldo-ia-ficando-sem-camisola-e-ainda-levou-um-amarelo?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cristiano Ronaldo viu, esta quarta-feira, um cartão amarelo em pleno jogo entre Geórgia e Portugal, relativo à última jornada da fase de grupos do Euro'2024, por protestos junto do árbitro Sandro Schärer. O craque português havia sido agarrado (e de que maneira) na grande área adversária, mas o juiz helvético mandou o jogo seguir e acabou por punir CR7. \n\nConfira a fotogaleria. \nLeia Também: Fã de Ronaldo 'atira balde de água fria' contra Portugal"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c6eb04aed7.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 20:44:49",
        "category": "desporto"
    },
    {
        "headline": "Paulinho é desafiado a recordar tempo no Sporting... e desaba em lágrimas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587302/paulinho-e-desafiado-a-recordar-tempo-no-sporting-e-desaba-em-lagrimas?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Ainda antes de ser anunciado como reforço do Toluca, Paulinho concedeu uma entrevista à Sporting TV, divulgada esta quarta-feira, a recordar as três épocas e meia ao serviço do emblema de Alvalade, coroada com diversos títulos e ainda com um cântico dedicado exclusivamente a si, acabando por desabar em lágrimas ao ser desafiado a falar de um momento com o seu filho.\n\n\"Momento para reviver? É sempre difícil. São muitos. Fora do campo, talvez a viagem do estádio para o Marquês de Pombal, neste segundo campeonato. Assim como a minha entrada no Marquês\", começou por dizer.\n\"Dentro do campo, aquele golo que nos deu o título [frente ao Boavista]. Mas estávamos só nós no estádio. Agora os golos...? Talvez aquele com o Vizela, no último minuto. Bem, todos aquele em que cantavam a minha música (risos). Não consigo guardar só um\"\nPaulinho acabaria ainda por desabar em lágrimas quando foi desafiado, pelo jornalista da Sporting TV, a relembrar o momento em que entrou com o seu filho ao colo na mais recente festa do título em Alvalade, tratando-se de uma entrevista que será divulgada na íntegra pelos canal oficial dos leões na noite desta quarta-feira.\n\n“Quero ser recordado como alguém que ama o Sporting, que é Sportinguista e vai continuar a apoiar o Sporting para o resto da vida” - Paulinho Assiste à entrevista completa, hoje às 23h, na Sporting TV. #ObrigadoPaulinho pic.twitter.com/BnqlksMMUc\r\n— Sporting CP (@SportingCP) June 26, 2024\n\n\n\nLeia Também: Paulinho 'mostrou os dentes'... e com grafitti. Eis o vídeo do Toluca\nLeia Também: Oficial: Sporting despede-se de Paulinho com vídeo emocionante"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667919387383a.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 20:43:32",
        "category": "desporto"
    },
    {
        "headline": "FC Porto celebra campeonato de hóquei com festa no balneário da Luz",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587296/fc-porto-celebra-campeonato-de-hoquei-com-festa-no-balneario-da-luz?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O FC Porto conquistou o campeonato nacional de hóquei em patins, esta quarta-feira, e a vitória no Pavilhão da Luz, diante do Benfica, permitiu que a festa fosse feita na 'casa' do rival lisboeta.\n\nNas redes sociais, o clube azul e branco partilhou um excerto dos festejos feitos pela equipa técnica e os jogadores, imagens que poderá conferir na galeria.\nLeia Também: FC Porto 'passa a perna' ao Benfica e sagra-se campeão de hóquei na Luz"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c6caf2d1ae.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 20:32:41",
        "category": "desporto"
    },
    {
        "headline": "Fã de Ronaldo 'atira balde de água fria' contra Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587290/fa-de-ronaldo-atira-balde-de-agua-fria-contra-portugal?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Portugal entrou da pior forma no encontro diante da Geórgia, esta quarta-feira, na terceira jornada da fase de grupos do Euro'2024. O primeiro golo foi apontado por Kvaratskhelia, avançado do Napoli que confessou, recentemente, ser fã de Cristiano Ronaldo.\n\nAntónio Silva errou um passe que permitiu um contra-ataque da Geórgia. A desatenção da defesa portuguesa permitiu uma surpresa na Veltins-Arena e, apesar de já estar apurado para os oitavos de final, o conjunto de Roberto Martínez vai procurar inverter o resultado.\nVeja, na galeria, as imagens do momento do golo de Kvaratskhelia.\nLeia Também: [1-0] Geórgia-Portugal: Surpresa em Gelsenkirchen "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c687e14794.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 20:16:50",
        "category": "desporto"
    },
    {
        "headline": "EM DIRETO: Portugal prova 'sabor da derrota' no Euro'2024",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2586916/em-direto-portugal-joga-mas-primeiro-ha-que-fechar-o-grupo-e?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A fase de grupos do Campeonato da Europa chega, esta quarta-feira, ao fim, com quatro partidas que irão dar por encerradas, não só as contas da fase de grupos, como, especialmente, o derradeiro quadro dos oitavos de final.\n\nÀs 20h00 (hora de Portugal Continental), Portugal, que já está qualificado para a próxima fase, como líder do Grupo F irá medir forças com a Geórgia, na Veltins-Arena, na cidade alemã de Gelsenkirchen. Em simultâneo, República Checa e Turquia irão defrontar-se, no Volksparkstadion, em Hamburgo.\nAntes disso, às 17h00, o Deutsche Bank Park, em Frankfurt, irá receber o Eslováquia-Roménia, e a Mercedes-Benz Arena, em Estugarda, o Ucrânia-Bélgica, para arrumar, definitivamente, com a calculadora', no Grupo E.\nFique com o Desporto ao Minuto e acompanhe as principais incidências do 13.º dia do Euro'2024."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c800a1fbae.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 19:57:56",
        "category": "desporto"
    },
    {
        "headline": "Marcelo Rebelo de Sousa elogia escolhas de Martínez: \"Muito inteligente\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587275/marcelo-rebelo-de-sousa-elogia-escolhas-de-martinez-muito-inteligente?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Marcelo Rebelo de Sousa é apenas um dos vários portugueses que irão estar, esta quarta-feira, nas bancadas da Veltins-Arena, para o jogo que opõe Portugal à Geórgia, na terceira jornada da fase de grupos do Euro'2024.\n\nO Presidente da República, em conversa com os jornalistas portugueses, à porta do estádio, antecipou um jogo \"calmo, sereno e de afirmação do estado da equipa\", ainda que tenha destacado que \"não há jogos para cumprir calendário\". \"Temos de ter um bom resultado, ou seja, uma vitória\", sublinhou.\nMarcelo Rebelo de Sousa também deixou elogios ao selecionador nacional, Roberto Martínez, por ter aproveitado este jogo para fazer experiências e para dar minutos a jogadores menos utilizados. \"Acho muito inteligente. A experiência de um lado e, do outro, a frescura e a imaginação\", destacou.\nO presidente, por fim, apostou num resultado de \"2-0 ou 3-1\" e concluiu a intervenção com as frases \"estamos todos juntos\" e \"tem sido um orgulho para Portugal novamente\".\nLeia Também: Apuramento já garantido não tira foco. Portugal chega à Veltins-Arena"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c6337714ca.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 19:52:52",
        "category": "desporto"
    },
    {
        "headline": "FC Porto 'passa a perna' ao Benfica e sagra-se campeão de hóquei na Luz",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587237/fc-porto-passa-a-perna-ao-benfica-e-sagra-se-campeao-de-hoquei-na-luz?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O FC Porto sagrou-se campeão nacional de hóquei em patins, esta quarta-feira, ao bater o Benfica (1-3) no Pavilhão da Luz, no quarto jogo da final (3-1), assumindo-se novamente como o clube com mais campeonatos na modalidade (25), à frente dos 24 do eterno rival.\n\nO primeiro tempo ficou marcado pelo tento solitário de Carlo Di Benedetto, a sete minutos do intervalo, deixando as águias numa situação muito mais complicada para tentar, pelo menos, 'empurrar' a decisões para a 'negra' no Dragão Arena.\nA verdade é que, no segundo tempo, o atleta francês chegou ao bis ao terceiro minuto e Ezequiel Mena fez o terceiro logo a seguir, sentenciando as dúvidas das águias, que apenas conseguiram reduzir para 3-1, por Roberto Di Benedetto.\nDesta forma, o FC Porto alcança o 25.º título de campeão nacional da modalidade, superando as 24 conquistas do Benfica (cujo número tinha sido igualado na época passada), enquanto o Sporting leva nove campeonatos até ao momento.\n[Notícia atualizada às 19h39]\nLeia Também: FC Porto festejou goleada ao Benfica ao som de música... do São João"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c58d619e53.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 19:37:12",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Sporting de Braga anuncia renovação com jovem promessa até 2028",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587251/oficial-sporting-de-braga-anuncia-renovacao-com-jovem-promessa-ate-2028?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Sporting de Braga anunciou, esta quarta-feira, a renovação de Roger Fernandes até 2028, uma vez que o contrato do jovem promessa terminava em junho de 2025.\n\nO avançado da Guiné-Bissau estreou-se na equipa principal ainda na temporada 2022/23, como aposta de Artur Jorge, acabando por somar mais 24 partidas na última época, além de ter passado ainda pela equipa B, sub-23 e até sub-19.\nRecorde-se que Roger Fernandes chegou ao Sporting de Braga em 2020, na altura para representar os juniores, acabando depois por subir à equipa principal dois anos depois.\n\nO nosso Golden Boy vai continuar a espalhar magia em casa 'Furacão Roger' renova até 𝟐𝟎𝟐𝟖!#PorMais | #Roger2028 pic.twitter.com/mPL4YWkoQx\r\n— SC Braga (@SCBragaOficial) June 26, 2024\n\n\n\nLeia Também: Paulinho 'mostrou os dentes'... e com grafitti. Eis o vídeo do Toluca\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6600a233eb111.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 19:31:18",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Vítor Campelos é o novo treinador do AVS e sucede a Jorge Costa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587250/oficial-vitor-campelos-e-o-novo-treinador-do-avs-e-sucede-a-jorge-costa?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O AVS anunciou, esta quarta-feira, que Vítor Campelos é o treinador escolhido para a temporada 2024/25.\n\nAtravés das redes sociais, o clube, recém-promovido à I Liga, confirmou o sucessor de Jorge Costa, partilhando uma fotografia do novo técnico com um cachecol do AVS.\nAos 49 anos, Vítor Campelos, recorde-se, chega a Vila das Aves depois de ter treinado o Gil Vicente na temporada passada.\n\n𝐕𝐢́𝐭𝐨𝐫 𝐂𝐚𝐦𝐩𝐞𝐥𝐨𝐬 𝐧𝐨 𝐜𝐨𝐦𝐚𝐧𝐝𝐨 𝐭𝐞́𝐜𝐧𝐢𝐜𝐨 𝐩𝐚𝐫𝐚 𝟐𝟎𝟐𝟒/𝟐𝟓 O treinador de 49 anos chega à Vila das Aves com uma vasta experiência no futebol 🇵🇹Deixa uma mensagem ao nosso mister ️ pic.twitter.com/NSeQBk9YSk\r\n— AFS Vila das Aves (@afs_viladasaves) June 26, 2024\n\n\n\nLeia Também: Vítor Campelos admite incógnita no playoff entre Portimonense e AVS"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c5ce4cc5a7.jpeg?w=1920"
            }
        ],
        "published": "2024-06-26 19:25:52",
        "category": "desporto"
    },
    {
        "headline": "Paulinho 'mostrou os dentes'... e com grafitti. Eis o vídeo do Toluca",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587244/paulinho-mostrou-os-dentes-e-com-grafitti-eis-o-video-do-toluca?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Toluca confirmou a contratação de Paulinho junto do Sporting, esta quarta-feira, com um vídeo original em torno da arte dos português na hora... dos grafittis.\n\nO avançado de 31 anos surge como um mistério até à parte final do vídeo, em que aparece, como apanágio, a 'mostrar os dentes', depois de ter 'encantado' os adeptos leoninos em Alvalade, durante três épocas e meia.\nEspreite o vídeo.\nLeia Também: Oficial: Sporting despede-se de Paulinho com vídeo emocionante"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c5a083ad70.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 19:23:10",
        "category": "desporto"
    },
    {
        "headline": "FPF chumba recurso e licenciamento do Vitória FC para provas nacionais",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587236/fpf-chumba-recurso-e-licenciamento-do-vitoria-fc-para-provas-nacionais?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O conjunto setubalense, que garantiu em campo a subida do Campeonato de Portugal à Liga 3, viu CJ confirmar a decisão tomada em primeira instância pela Comissão de Licenciamento por alegadamente não ter sido apresentada declaração emitida pela Segurança Social.\n\nNo comunicado emitido, os sadinos garantem ter a sua situação contributiva regularizada e apresentaram documentação que o comprova, considerando a decisão \"injusta e desproporcional\".\n\"O Vitória Futebol Clube SAD apresentou a declaração comprovativa da regularização da sua situação contributiva, cumprindo todos os requisitos legais. No entanto, somos confrontados com uma decisão que, a nosso ver, se baseia em critérios extra-futebol e não na justiça desportiva\", referem.\nA SAD do Vitória de Setúbal considera que o veredicto tomado, que deverá levar o clube a competir na 2.ª Divisão distrital da Associação de Futebol de Setúbal, \"um exemplo do retrocesso que o futebol português tem vindo a sofrer\".\nO beneficiado da decisão tomada deverá ser o União de Santarém, terceiro classificado da Série 2 da fase de subida, etapa em que foi adversário dos sadinos.\n\"Com decisões obscuras e que beneficiam sempre 'os mesmos' ou quem a eles está ligado/relacionado. É do conhecimento público, 'por coincidência', que um dos diretores da FPF foi Presidente da União de Santarém, assim como também, uma vez mais 'por coincidência', que o \"dono\" da SAD da União de Santarém detém ligações fortes a uma equipa de Lisboa. Estas coincidências levantam sérias dúvidas sobre a imparcialidade das decisões tomadas pela FPF\", acusam.\nA direção do Vitória de Setúbal, liderada desde dezembro de 2020 por Carlos Silva, vai agora solicitar ao presidente da Mesa da Assembleia Geral do clube, David Leonardo, o agendamento urgente de uma reunião com os sócios de forma a debaterem o atual momento e as medidas a adotar no futuro.\nLeia Também: Credores do Vitória FC aceitam análise do plano de recuperação"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_631e4543d020d.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 19:17:40",
        "category": "desporto"
    },
    {
        "headline": "Apuramento já garantido não tira foco. Portugal chega à Veltins-Arena",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587235/apuramento-ja-garantido-nao-tira-foco-portugal-chega-a-veltins-arena?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Já com vários adeptos nas bancadas, a equipa das quinas chegou à Veltins-Arena, preparada para o confronto com a Geórgia, na terceira jornada da fase de grupos do Euro'2024.\n\nO facto do apuramento para os oitavos de final já estar garantido não desvia o foco dos jogadores que querem conquistar o pleno, à semelhança do que fez a Espanha.\nPercorra a galeria para ver as imagens da chegada dos atletas portugueses ao estádio.\nLeia Também: Eslováquia e Roménia rubricam 'pacto de não-agressão' e continuam no Euro\nLeia Também: Bélgica dá 'bilhete de volta' à Ucrânia e defronta França nos 'oitavos'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c58a5ef55a.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 19:11:43",
        "category": "desporto"
    },
    {
        "headline": "Morreu Manuel Fernandes, antiga glória do Sporting",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587950/morreu-manuel-fernandes-simbolo-do-sporting?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Morreu, esta quinta-feira, Manuel Fernandes, antigo jogador do Sporting que se encontrava hospitalizado há várias semanas, vítima de doença prolongada. \n\nAos 73 anos, o antigo internacional português tinha sido alvo de várias homenagens, nos últimos meses, por parte do Sporting, que fez questão de levar o troféu de campeão nacional ao hospital no qual Manuel Fernandes se encontrava internado. \n\n\n\n Varandas e Gyokeres visitaram Manuel Fernandes (com 'companhia' especial) \nPresidente e melhor marcador dos leões fizeram questão de mostrar a mais recente Taça ao antigo jogador que se encontra internado no hospital.\n Notícias ao Minuto | 16:59 - 20/05/2024 \n\nPelos leões marcou 257 golos em 433 jogos, tendo também vestido a camisola de Vitória FC, Fabril e dos norte-americanos do New England Tea Man e Rochester Lancers. No palmarés acumulou duas I Liga, duas Taças de Portugal e uma Supertaça. \nManuel Fernandes foi também treinador, tendo passado por Sporting, Campomaiorense, Vitória FC, Santa Clara, Penafiel, ASA, União de Leiria.\nLeões já reagiram \nO Sporting emitiu, entretanto, uma nota de pesar, manifestando a tristeza por ver partir \"uma das figuras mais importantes da história do clube\". \n\"O Sporting Clube de Portugal manifesta o seu pesar pela morte de Manuel Fernandes, antigo futebolista, treinador e dirigente Leonino que faleceu esta quinta-feira aos 73 anos\", pode ler-se. \n\"Oriundo da CUF, Manuel Fernandes chegou ao emblema de Alvalade em 1975 e rapidamente se afirmou como uma figura de grande relevo. Um goleador nato, foi-se tornando, ao longo dos mais de dez anos em que jogou no Sporting CP, no ídolo de uma geração e numa das figuras mais importantes da história do Clube\", lembram os leões, que deixam uma mensagem mais sentida à família. \n\"Aos familiares e amigos, o Sporting CP endereça as mais sentidas condolências, não deixando de enaltecer e agradecer os anos de esforço e dedicação ao Clube\", remata o clube verde e branco. \n\nO Sporting Clube de Portugal manifesta o seu pesar pela morte de Manuel Fernandes, antigo futebolista, treinador e dirigente Leonino que faleceu esta quinta-feira aos 73 anos.Oriundo da CUF, Manuel Fernandes chegou ao emblema de Alvalade em 1975 e rapidamente se afirmou como… pic.twitter.com/A6u6kP2smj\r\n— Sporting CP  (@SportingCP) June 27, 2024\n\n\n\n\n\n"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667de3a055f6e.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 22:57:00",
        "category": "desporto"
    },
    {
        "headline": "Foi eliminado do Euro'2024 e pode ser reforço de Mourinho por 20 milhões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587942/foi-eliminado-do-euro2024-e-pode-ser-reforco-de-mourinho-por-20-milhoes?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Fenerbahçe continua no mercado em busca de reforços de peso para José Mourinho e promete agora centrar baterias em Lazar Samardzic, médio sérvio da Udinese que acabou de ser eliminado do Euro'2024. \n\nSegundo revela o Tuttomercato, esta quinta-feira, o clube turco prepara-se para avançar com uma oferta formal no valor de 20 milhões de euros pelo jogador de 22 anos, sabendo, de antemão, que a Udinese pede... 25 milhões. \nO Fenerbahçe não está sozinho nesta corrida e a Lazio também vai avançar com uma proposta de 15 milhões de euros. No entanto, há um dado que pode ser decisivo: Samardzic estará muito entusiasmado com a possibilidade de ser orientado por Mourinho. \nRefira-se que o internacional sérvio participou em dois jogos do Euro'2024, apenas um deles na condição de titular, e veste a camisola da Udinese há três época consecutivas, depois de ter chegado a Itália no verão de 2021.\nLeia Também: 'Mourinhomania' assola Turquia. Assim terminou o treino do Fenerbahçe"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667dd6bc4ac5d.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 22:24:02",
        "category": "desporto"
    },
    {
        "headline": "Novas imagens revelam palavras de Cristiano Ronaldo dirigidas ao árbtiro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587933/novas-imagens-mostram-revolta-de-cristiano-ronaldo-com-o-arbitro?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cristiano Ronaldo ficou furioso com a decisão de Sandro Schärer ao não assinalar uma grande penalidade a favor de Portugal, no duelo com a Geórgia (0-2), na noite de quinta-feira, no Euro'2024, e ao intervalo deu sinais claros disso mesmo, conforme mostram estas novas imagens captadas a partir da bancada. \n\n\"Acordem!\", gritou Cristiano Ronaldo, dirigindo-se à equipa de arbitragem. \nConfira o vídeo. \nLeia Também: Cristiano Ronaldo não escondeu a fúria ao intervalo do Geórgia-Portugal"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667dd2dd97e8d.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 22:01:56",
        "category": "desporto"
    },
    {
        "headline": "Euro'2024: Foden de regresso à Alemanha após nascimento do terceiro filho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587929/euro2024-foden-de-regresso-a-alemanha-apos-nascimento-do-terceiro-filho?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Phil Foden vai regressar, ainda esta quinta-feira, ao estágio da seleção inglesa na Alemanha, depois de ter sido autorizado a ausentar-se \"temporariamente\" para regressar ao Reino Unido e assistir ao nascimento do terceiro filho, revela a BBC. \n\nO craque inglês do Manchester City vai, assim, voltar a tempo de poder estar novamente às ordens de Gareth Southgate para o jogos dos quartos de final do Euro'2024, diante da Eslováquia, agendado para a tarde de sábado.\nFoden foi titular nos três jogos da fase de grupos, na qual Inglaterra foi a vencedora do grupo C com cinco pontos. O jogador de 24 anos já tinha dois filhos: Ronnie, de cinco anos, e True, com dois. \nLeia Também: Foden abandona \"temporariamente\" o Euro'2024 por assunto familiar urgente\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667dce014d237.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 21:45:48",
        "category": "desporto"
    },
    {
        "headline": "FC Porto interessado em pérola brasileira de António Oliveira ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587923/fc-porto-interessado-em-perola-brasileira-de-antonio-oliveira?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O FC Porto está interessado na contratação de Wesley, jovem avançado do Corinthians, orientado pelo português António Oliveira, revela o UOL esta quinta-feira. \n\nA mesma publicação explica que o Napoli também está interessado no jogador de 19 anos e que vai avançar com uma oferta formal de 10 milhões de euros, um valor consideravelmente reduzido tendo em conta que a cláusula de rescisão tem o valor de 50 milhões. \nRefira-se que Wesley passou toda a formação no Corinthians e já leva duas temporadas na equipa principal, marcando cinco golos em 33 jogos disputados neste ano de 2024. \nLeia Também: FC Porto já tem tudo fechado com Fayé, mas falta convencer... Deco"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667dc8b970ade.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 21:23:09",
        "category": "desporto"
    },
    {
        "headline": "Escândalo na Sérvia: Guarda-redes agrediu adepto num bar em Munique",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587919/escandalo-na-servia-guarda-redes-agrediu-adepto-num-bar-em-munique?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A seleção da Sérvia foi uma grandes desilusões no Euro'2024 e já voltou para casa depois de ser eliminada na fase de grupos. Ao longo das últimas semanas muito se falou da questão disciplinar dos jogadores e esta quinta-feira surge a informação de que o guarda-redes suplente Vanja Milinkovic-Savic agrediu um adepto em Munique, num bar, em plena véspera do duelo com a Dinamarca. \n\nA informação foi revelada pelo jornal sérvio Telegraf, que explica que o referido adepto interpelou diretamente o jogador e lhe perguntou o que ele estava a fazer. \n\"O que estás aqui a fazer? Devias estar no estágio e afinal estás aqui a beber!\", estas foram as palavras que levaram Vanja Milinkovic-Savic a perder a cabeça. Segundo a mesma publicação, o guardião de 27 anos, que alinha nos italianos do Torino, não gostou do que ouviu, levantou-se e insultou o adepto antes de agredi-lo e ser expulso do bar. \nO dono do bar foi contactado e deu uma versão diferente dos factos, garantindo que os seguranças não reconheceram o jogador sérvio e que tudo ficou resolvido. \nPor seu turno, o selecionador sérvio Dragan Stojković havia levantado o véu da confusão no momento em que regressou da Alemanha, afirmando que era um \"escândalo ficar bêbado em bares em Munique e Augsburgo e discutir nos treinos\". \nLeia Também: Sérvia eliminada do Euro'2024. Dinamarca defronta Alemanha nos 'oitavos'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667dc511de505.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 21:10:31",
        "category": "desporto"
    },
    {
        "headline": "Supercomputador volta a simular Euro'2024 e... Portugal perde força",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587914/supercomputador-volta-a-simular-euro2024-e-portugal-perde-forca?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Lembra-se do supercomputador que simulou o Euro'2024 por 10 mil vezes e que colocava Portugal como quinta seleção favorita a vencer o Euro'2024? Pois bem, a Opta voltou a fazer a mesma simulação, depois de concluída a fase de grupos do Europeu, e continua a meter a seleção nacional como a quinta na corrida ao título, mas com... menos possibilidades de vencer a final agendada para dia 14 de julho. \n\nNos dados atualizados esta quinta-feira, a plataforma especializada apresentou novas conclusões, mas continua a dar o maior favoritismo à seleção de Inglaterra, que conta com 20% de possibilidades de vencer o Euro'2024. \nSegue-se a Espanha com 17,2%, ao passo que a Alemanha fecha o pódio com 15,8%. Por seu turno, França caiu para do segundo para o quarto posto, contando agora 13,4%, acima de Portugal, que desceu de 9,2% para 8,3%. \n\n\n\n Martínez em alerta: Cinco jogadores da seleção em risco para os 'quartos' \nCristiano Ronaldo, Francisco Conceição, João Palhinha, Pedro Neto e Rúben Neves já viram um cartão amarelo.\n Notícias ao Minuto | 18:44 - 27/06/2024 \n\nNo que toca aos oitavos de final, a equipa das quinas tem, segundo o mesmo supercomputador, 74,5% de possibilidades de seguir em frente, vencendo a Eslovénia, e 35,8% de chegar às meias-finais. Quanto à final, a percentagem já cai a pique: 15,3%. \nA título de curiosidade, e recordando os resultados disponibilizados na primeira simulação, a Geórgia, era a seleção que menos hipóteses (0,01%) teria de chegar aos 'oitavos': 8,3%. A prova de que o futebol não se resume à matemática. \nLeia Também: Homem mais rico da Geórgia oferece milhões após vitória contra Portugal"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667dc2c5cc3da.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 20:53:46",
        "category": "desporto"
    },
    {
        "headline": "FC Porto já tem tudo fechado com Fayé, mas falta convencer... Deco",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587912/fc-porto-ja-tem-tudo-fechado-com-faye-mas-falta-convencer-deco?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mikayil Fayé continua a ser alvo do FC Porto para a nova época e esta quinta-feira as partes reuniram-se para negociar a transferência do defesa senegalês de 19 anos, com Deco, diretor desportivo do Barcelona, a chegar a Portugal durante a tarde. Ora, os dragões já terão tudo acertado com Fayé, mas ainda falta convencer os culés, revela Gerard Romero. \n\nO FC Porto estará a tentar baixar, a todo o custo, os valores do negócio e avança com cinco milhões de euros, mas variáveis. No negócio será, ainda, incluída uma cláusula de recompra, com um valor previamente definida, sendo que ainda existe a possibilidade de ser incluída uma percentagem de futura venda. \n\n️Contamos en @JijantesFC Deco está negociando en PORTO el traspaso de Mikayil Fayé. Las cifras iniciales desinfladas completamente por los portugueses. Se hablan de 5 fijos + variables. Con recompra y posible % de futura venta para el FCB.El jugador TODO cerrado con PORTO pic.twitter.com/18SVZGIasA\r\n— Gerard Romero (@gerardromero) June 27, 2024\n\n\n\nRefira-se que Mikayil Fayé chegou ao Barcelona há um ano, mas nunca se estreou na equipa principal, alinhando por 34 jogos da equipa B na última temporada. \nLeia Também: Deco a caminho de Portugal para negociar Mika Faye com o FC Porto"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667dbd9e6b8d9.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 20:35:56",
        "category": "desporto"
    },
    {
        "headline": "Oficial: Rodrigo Pinheiro deixa FC Porto e assina pelo Famalicão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587888/oficial-rodrigo-pinheiro-deixa-fc-porto-e-assina-pelo-famalicao?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Famalicão anunciou, na tarde desta quinta-feira, a contratação de  Rodrigo Pinheiro,  defesa direito, de 21 anos, que chega proveniente do FC Porto. \n\nO jogador português assinou um contrato válido por quarto temporadas, depois de ter cumprido 32 jogos pela equipa B do FC Porto na última época. \nFormado no Vitória SC, Rodrigo Pinheiro mudou-se para o Olival em 2017, tendo passado pelos sub-17 e sub-19 antes de chegar à equipa secundária. \nLeia Também: Deco a caminho de Portugal para negociar Mika Faye com o FC Porto"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667dadf23f827.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 19:23:13",
        "category": "desporto"
    },
    {
        "headline": "\"Sei que não se pode dizer mal de Cristiano Ronaldo em Portugal, mas...\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/desporto/2587959/sei-que-nao-se-pode-dizer-mal-de-cristiano-ronaldo-em-portugal-mas?utm_source=rss-desporto&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Chris Sutton acredita que Portugal vai vencer a Eslovénia na segunda-feira, em Frankfurt, e seguir em frente no Euro'2024, marcando presença nos quartos de final. No artigo de prognósticos assinado esta quinta-feira na BBC, o antigo jogador do Chelsea disse acreditar num 3-0 e apontou o dedo... a Cristiano Ronaldo. \n\n\"Portugal já estava apurado quando perdeu para a Geórgia e fez várias alterações. Espero uma exibição muito diferente desta vez\", começa por escrever Sutton, prosseguindo. \n\"Eu sei que não se pode dizer mal de Cristiano Ronaldo em Portugal, mas ele é prejudicial à equipa porque já não se mexe. Ainda consegue finalizar, claro, e adapta o seu jogo, mas toda a gente à volta dele também tem de o fazer\", vincou o antigo jogador inglês, antes de abordar o embate contra a Eslovénia. \n\"A Eslovénia é muito bem organizada, como vimos contra Inglaterra, mas creio que Portugal terá qualidade individual e coletiva para derrotá-los\", rematou Chris Sutton. \nLeia Também: Novas imagens revelam palavras de Cristiano Ronaldo dirigidas ao árbtiro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667de81d52a42.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 23:38:41",
        "category": "desporto"
    }
]