[
    {
        "headline": "&quot;Excedente [orçamental] não significa que de repente estejamos folgados&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535653/excedente-orcamental-nao-significa-que-de-repente-estejamos-folgados?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Um país que deve um ano do seu rendimento nunca tem excedente, não tem dinheiro a mais, pelo contrário, tem a menos. O excedente não significa que de repente estejamos folgados\", afirma Vítor Bento, em entrevista ao Negócios e Antena1.\n\nPara Vítor Bento, o mais importante é reduzir a dívida \"para níveis sustentáveis\", sobretudo num cenário de incerteza, em que a economia pode entrar em recessão.\nAinda assim, o presidente da APB considera desejável diminuir a carga fiscal sobre as empresas, assente numa revisão dos benefícios fiscais e a caminhar para uma redução da taxa de IRC para 15%, um objetivo que foi já traçado pelo primeiro-ministro, Luís Montenegro.\nSegundo Vítor Bento, a ideia de que há um excedente e a situação atual de \"maior fragilidade política\" podem levar a um aumento das reivindicações e à subida da tensão social.\nContudo, salienta, a economia não pode satisfazer tudo e, nesse sentido, espera que haja \"bom senso das oposições\".\nPara já, \"pela aparência\", Vítor Bento aprova a composição do executivo de Luís Montenegro, mas refere que \"os governos são como os melões, que só depois de se abrirem é que se sabe se são bons ou maus\".\nDe qualquer forma, considera possível aprender a trabalhar com uma base parlamentar assente numa maioria relativa, assim \"haja vontade e capacidade negocial\".\nSobre a necessidade de um orçamento retificativo, não se pronuncia, indicando no entanto que, a existir um excedente, provavelmente está do lado da receita e isso não pode ser transposto para a despesa.\nNa entrevista ao Negócios e Antena1, Vítor Bento refere ainda que uma das preocupações que vai levar ao novo Governo é \"o excesso de tributação extraodinária\" sobre a banca, adiantando que a APB vai pedir o fim das contribuições extraordinárias, porque a medida cria uma distorção do mercado por gerar uma desvantagem para a banca localizada em Portugal.\nO líder da associação pretende pedir em breve uma reunião ao novo ministro das Finanças, Joaquim Miranda Sarmento, e lembrar-lhe que o adicional de solidariedade que continua a ser cobrado aos bancos já foi considerado inconstitucional.\nPara 2024 e depois de um ano de lucros históricos, Vítor Bento prevê que \"em termos de rendibilidade\" é provável que haja uma \"desaceleração\" com a descida das taxas de juro.\nLeia Também: Crédito ao consumo ascendia a 21,3 mil milhões em fevereiro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_53ea8c8241505.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:43:27",
        "category": "economia"
    },
    {
        "headline": "BPP: Lesados acusam Comissão de defender interesses do Estado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535379/bpp-lesados-acusam-comissao-de-defender-interesses-do-estado?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em entrevista à Lusa, o presidente da associação, Jaime Antunes, disse que o modo como Comissão Liquidatária do BPP, presidida por Mendes Paulo, tem atuado demonstra que se \"está a arvorar como o braço do Estado no BPP verdadeiramente\".\n\n\"A Comissão Liquidatária tem como obrigação defender os credores, todos por igual. O Estado não é um credor diferente dos outros, só é diferente porque é garantido, ponto, relativamente ao resto é um credor igual aos outros\", afirmou Jaime Antunes, que também é presidente da Liminorke, empresa que é o maior credor privado do BPP (com 53 milhões de euros reconhecidos).\nSegundo Jaime Antunes, após quase 14 anos de existência (a liquidação do BPP começou em 2010), o trabalho atual da Comissão Liquidatária é gerir os \"processos que tem ainda em curso nos tribunais\" e considera que a maior parte deles são menores e \"se resolveria por via negocial\" se esta quisesse.\n\"A função da Comissão Liquidatária é transformar os ativos em dinheiro para distribuir e pagar aos credores o mais rapidamente que seja possível\", disse, acrescentando que à medida que o tempo passa é mais dinheiro que é gasto em custos de funcionamento ficando menos para indemnizar os credores.\n\"Se andasse mais rápido e com lógica não estávamos a pedir a destituição da Comissão Liquidatária\", vincou.\nAlém disso, afirmou, à medida que o tempo passa são calculados juros sobre o dinheiro que o Estado tem a receber. Ainda que os juros de mora do Estado só sejam pagos a partir da massa insolvente e dos ativos dados em contragarantia ao Estado, considerou que mesmo assim prejudica os outros credores.\n\"Não sabemos quanto dinheiro tem a Comissão Liquidatária exatamente, mas vamos admitir que a massa insolvente tenha 300 milhões, se o Estado está logo ali a pedir mais 160 milhões [em juros] depois de receber o capital...\" fica menos para os restantes, disse.\nA Privado Clientes tem cerca de 1.000 associados. Jaime Antunes disse que já chegou a ter 3.000, mas que à medida que clientes dos produtos 'retorno absoluto' recuperaram dinheiro foram saindo.\nJaime Antunes também é presidente da Liminorke, empresa criada por João Rendeiro (fundador do BPP) como um veículo de investimento do grupo na área das energias, sendo constituída por 250 acionistas. Em 2008, vendeu uma participação qualificada que tinha na Galp e o dinheiro foi colocado em depósito no BPP. Com o colapso do banco, a Liminorke ficou sem o depósito.\nO tribunal reconheceu que a Liminorke tem 53 milhões de euros a receber, mas o provável é que os fundos da massa insolvente não cheguem para lhe pagar.\nEm 2016, a Liminorke pôs uma ação contra a garantia estatal de 450 milhões de euros, que a Justiça recusou já este ano. A Liminorke está a avaliar se recorre devido aos custos em que pode incorrer, disse Jaime Antunes à Lusa.\nJá em maio de 2022, a Liminorke pediu ao tribunal a substituição dos membros da Comissão de Credores denunciando que a informação dada aos credores é insuficiente, há deficiente fiscalização do processo de liquidação e que o universo de credores não é representativo. O processo não está decidido.\nO colapso do BPP, banco vocacionado para a gestão de fortunas, começou com a crise financeira de 2008 e culminou em 2010 com a liquidação. Apesar da pequena dimensão do banco, a falência do BPP lesou milhares de clientes e o Estado e fez temer efeitos de contágio ao restante sistema quando se vivia uma crise financeira.\nLeia Também: Associação faz balanço \"muito positivo\" de protesto de 24 horas dos TVDE"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e05ebd2c169a.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 13:56:01",
        "category": "economia"
    },
    {
        "headline": "Associação faz balanço &quot;muito positivo&quot; de protesto de 24 horas dos TVDE",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535399/associacao-faz-balanco-muito-positivo-de-protesto-de-24-horas-dos-tvde?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Correu muito positivamente a adesão. Notei, com o decorrer do dia e da noite, que os motoristas estavam muito sensíveis para os motivos da paragem\", começou por explicar, em declarações à Lusa, o presidente da Associação, Vítor Soares.\n\nOs parceiros (empresas que operacionalizam o serviço centralizado nas plataformas eletrónicas) e motoristas de TVDE iniciaram na sexta-feira um protesto de 24 horas para a cidade de Lisboa, onde estiveram estacionados na Avenida da Liberdade e em várias outras cidades do país, reclamando melhores condições de trabalho.\nVítor Soares adiantou que tudo decorreu \"dentro da normalidade, sem registo de incidentes\" na cidade de Lisboa, onde estiveram mais motoristas concentrados, bem como em Faro e Coimbra, cidades em que a Associação também deu o seu apoio institucional à organização do protesto.\n\"[O protesto] chegou a atingir os mil motoristas. Claro que não estiveram todos parados 24 horas, uns pararam, é certo, outros foram estando no protesto 4/5 horas, duas horas e depois retomaram o trabalho\", afirmou.\nDe acordo com Vítor Soares os motoristas foram também sensíveis a desligar a aplicação durante o dia em apoio à causa, sublinhando, no entanto, que aqueles que não puderam aderir ao protesto o fizeram por \"não terem condições para o fazer\", nomeadamente \"por dificuldades económicas\".\n\"Paravam uma hora, duas e voltavam ao trabalho\", explicou, lembrando que ao longo da noite e até cerca das 07:00 da manhã de hoje os carros parados na Avenida da Liberdade em Lisboa foram desmobilizando \"aos poucos\".\nO responsável contou também que as cerca de 400 pulseiras verdes que a organização do protesto em Lisboa tinha para identificar aqueles que iam aderir à paragem de 24 horas \"acabaram por ser todas utilizadas\", não chegando para os intervenientes.\n\"Foi uma forma de saber quantas pessoas estariam, mas depois acabaram por não chegar, pois as expectativas da organização foram superadas. Mesmo assim houve pessoas que nem souberam que as pulseiras estavam a ser distribuídas\", salientou.\nEntre os motivos do protesto estão os valores das viagens, que estão \"no limiar da rentabilidade das empresas\", segundo o responsável.\nOs manifestantes pedem o pagamento do quilómetro de cada viagem a um mínimo de 0,70 cêntimos, além de pretenderem o pagamento de 50% dos quilómetros da viagem até à recolha do cliente, para haver uma compensação para o motorista e mais fiscalização por parte do Instituto da Mobilidade e dos Transportes.\nPara já, Vítor Soares adiantou que durante este mês a Associação irá ser recebida em reuniões com a Bolt e a Uber, onde será transmitido o manifesto dos motoristas e parceiros.\n\"Depois iremos comunicar as conclusões dessas reuniões e o que as plataformas têm a dizer das reivindicações e será feita uma reflexão e tomada nova posição\", explicou.\nOs parceiros e motoristas defendem também a revisão da lei 45/2018, lembrando terem já pedido reuniões com os partidos com assento parlamentar para apresentar as suas propostas de alteração.\nAs duas plataformas de TVDE a operar em Portugal, Uber e Bolt, revelaram na sexta-feira que o protesto de motoristas e operadores do setor não estava a ter um impacto significativo na operação\".\nO número de certificados de motoristas TVDE registados em Portugal é de 77.441, segundo os dados mais recentes do Instituto da Mobilidade e dos Transportes (IMT), de 6 de março.\nA revisão da lei que regula o TVDE, prevista para 2022, ainda não avançou, cinco anos após a sua entrada em vigor, em 1 de novembro de 2018.\nEm 2023, o Governo PS liderado por António Costa adiou a revisão da lei que rege a atividade do setor, prevendo que estivesse concluída este ano, após conhecida a diretiva da União Europeia sobre o TVDE.\nLeia Também: Estado já recuperou 411 milhões da garantia ao BPP. Deverá receber tudo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64786c8d10a4e.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 10:26:34",
        "category": "economia"
    },
    {
        "headline": "Estado já recuperou 411 milhões da garantia ao BPP. Deverá receber tudo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535384/estado-ja-recuperou-411-milhoes-da-garantia-ao-bpp-devera-receber-tudo?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com o relatório entregue a tribunal, referente a junho de 2023, do crédito garantido do Estado de quase 447 milhões de euros já foram pagos 410,9 milhões de euros. Quanto ao restante, a Comissão Liquidatária diz que os ativos líquidos e liquidados deverão valer 230 milhões de euros e que parte importante é para pagamento do crédito do Estado.\n\nAssim, afigura que é \"muito provável que o crédito garantido venha a ser pago na totalidade (no que se refere a capital)\".\nEm março, ao Expresso, a Comissão Liquidatária disse que o valor que receber da passagem das obras de arte do universo BPP para o Estado servirá para saldar a dívida garantida do Estado de 450 milhões de euros (referente a um empréstimo de vários bancos ao BPP que o Estado garantiu).\nQuanto aos juros de mora a pagar ao Estado, no relatório é estimado que \"venham a ser pagos parcialmente\". Os juros de mora (garantidos pela liquidez gerada pelos ativos dados em contragarantia ao Estado) ascendem a 160 milhões de euros.\nQuanto aos créditos comuns - de 944 milhões de euros - já foram pagos a credores 185 milhões de euros pelos Fundo de Garantia de Depósitos e Sistema de Indemnização aos Investidores. O restante, segundo a Comissão Liquidatária, não é possível saber que proporção será paga.\nDos créditos subordinados, de 222 milhões de euros, refere no relatório que é por \"demais evidente que não será possível efetuar quaisquer pagamentos\".\nO relatório revela ainda a situação financeira do BPP - em liquidação. No final de junho de 2023, o ativo líquido era de 224 milhões de euros enquanto o passivo ascendia a 1.265 milhões de euros, pelo que tinha um saldo líquido negativo de 1.041 milhões de euros.\nAinda no primeiro semestre, teve custos de 3,1 milhões de euros (dos quais 1,3 milhões de euros de custo com pessoal) e rendimentos de 2,7 milhões de euros (sobretudo de juros de aplicações de dinheiro e de reversões e recuperação de perdas por imparidade) resultando num prejuízo de 400 mil euros. Tinha 27 trabalhadores.\nSobre a gestão que tem sido feita para recuperar ativos para a massa insolvente e poder pagar a credores, a Comissão Liquidatária fala da da \"complexidade\" da liquidação, muito litigiosa. O BPP é parte em 43 processos judiciais ativos, o que - avisa - \"não permite, para já, prever o momento do encerramento da liquidação\".\nO organismo diz estar disponível para resolver, por acordo, alguns destes processos -- que se apresentam \"em número significativo\" e com a \"normal morosidade e complexidade que lhes é inerente\", desde que tal \"não ponha em causa os interesses do BPP e dos seus credores\".\n\"Trata-se de um caminho que, em alguns casos, para além de evitar uma evidente poupança de recursos da massa insolvente, poderá abreviar os processos em curso ou até, como se disse, evitar que os mesmos sejam sequer instaurados\", aponta.\nSobre a venda de imóveis onde estão instalados os serviços do BPP, a Comissão Liquidatária disse à Lusa que recentemente foi concretizada a venda do edifício da Rua Alexandre Herculano, em Lisboa, por cinco milhões de euros. Já a venda da sede, na Rua Mouzinho da Silveira, em Lisboa, será concretizada no prazo de dois anos conforme o contrato-promessa. O valor desta última venda não é divulgado (segundo o jornal Expresso, é de quatro milhões de euros).\nO colapso do BPP, banco vocacionado para a gestão de fortunas, começou com a crise financeira de 2008 e culminou em 2010 com a liquidação. Apesar da pequena dimensão do banco, a falência do BPP lesou milhares de clientes e o Estado e fez temer efeitos de contágio ao restante sistema quando se vivia uma crise financeira.\nEm dezembro 2008, face à falta de liquidez, o Banco de Portugal nomeou uma administração provisória para o BPP e seis bancos emprestaram 450 milhões de euros (CGD, BCP, BES, Santander Totta, BPI e Crédito Agrícola) em troca de uma garantia do Estado.\nO fundador e antigo presidente do BPP, João Rendeiro, condenado a cumprir pena de prisão por crimes relacionados com o BPP, morreu em 12 de maio de 2022 numa prisão na África do Sul, onde estava desde 11 de dezembro de 2021, após três meses de fuga à justiça portuguesa para não cumprir pena em Portugal.\nLeia Também: Desempregados na indústria do couro disparam mais de 80% no último ano"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/10498162.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 09:40:26",
        "category": "economia"
    },
    {
        "headline": "Desempregados na indústria do couro disparam mais de 80% no último ano",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535378/desempregados-na-industria-do-couro-disparam-mais-de-80-no-ultimo-ano?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Segundo os dados mais recentes do Instituto do Emprego e Formação Profissional (IEFP), relativos ao mês de fevereiro, os trabalhadores desta indústria correspondiam, há um ano, a 0,9% do total de desempregados inscritos, mas já pesam atualmente 1,5%.\n\nA indústria do couro e dos produtos do couro é, aliás, de longe, a atividade económica onde o desemprego registado mais aumentou em termos homólogos -- 80,7% - seguida, a larga distância, pelas atividades de informação e comunicação, com uma subida de 16,4% entre fevereiro de 2023 e o mesmo mês de 2024, e pela indústria do vestuário, com um incremento de 12,3%.\nEm finais de março, o secretário-geral da Associação Portuguesa dos Industriais de Curtumes (APIC) afirmou que o setor está a atravessar dificuldades devido à crise no setor do calçado, mas manifestou-se confiante na retoma das encomendas já em 2025.\nEm declarações à agência Lusa no âmbito da mais importante feira asiática de couro, acessórios e componentes para calçado -- a Asia Pacific Leather Fair (APLF) 2024, que decorreu de 19 a 21 de março em Hong Kong e onde participaram cinco empresas portuguesas -- Gonçalo Santos disse que muitas não marcaram presença no certame \"porque estão a ter algumas dificuldades financeiras resultantes da falta de encomendas\".\nO principal destinatário da produção da indústria portuguesa de curtumes, com uma quota de cerca de 50%, é o setor do calçado, sendo que as exportações nacionais de calçado recuaram 11,3% em quantidade e 8,2% em valor em 2023, face ao ano recorde de 2022, com 66 milhões de pares de calçado vendidos por 1.839 milhões de euros.\n\"Infelizmente temos já várias empresas de calçado que apresentaram falência. O mercado colocou as empresas em Portugal em dificuldade e depois, naturalmente, nós também ficamos em dificuldade\", lamentou o secretário-geral da APIC.\nContactado pela Lusa, o diretor de comunicação da Associação Portuguesa dos Industriais do Calçado, Componentes, Artigos de Pele e seus Sucedâneos (APICCAPS) diz estar em curso um \"reajustamento\" no setor face ao \"ano completamente extraordinário\" de 2022, em que \"as exportações aumentaram mais de 20% e a fileira criou praticamente 4.000 postos de trabalho\".\n\"Em 2022 estávamos numa situação de pleno emprego no setor do calçado em Portugal, de tal forma que as nossas empresas estavam a recrutar trabalhadores nos concelhos limítrofes, porque em algumas das zonas de forte concentração da indústria de calçado esgotámos a mão de obra disponível\", enfatizou.\n\"O movimento era de tal ordem -- acrescentou -- que, pela primeira vez, fizemos missões empresariais ao exterior, no sentido de perceber se tínhamos alternativas para as nossas empresas caso quiséssemos subcontratar a produção de gáspeas, por exemplo, no norte de África\".\nSegundo a APICCAPS, o \"reajustamento\" a que se tem vindo a assistir desde 2023 \"tem a ver com a dinâmica que aconteceu na indústria do calçado a nível internacional\", fruto da conjuntura económica, e que se traduziu numa quebra de 11% das importações europeias e de 30% nas importações americanas, sendo que estes dois mercados representam, juntos, mais de 90% das exportações do calçado português.\n\"Aliás, todos os grandes 'players' internacionais tiveram quebras superiores a dois dígitos em 2023 porque, de facto, o setor do calçado a nível internacional abrandou de forma muito significativa\", salienta, concretizando que, por exemplo, em Espanha -- um dos grandes concorrentes de Portugal -- a situação levou à perda de 14.000 postos de trabalho.\nAfirmando não ter números relativos aos encerramentos de empresas da fileira em Portugal, Paulo Gonçalves acredita que estes \"não chegarão às duas dezenas\". E, embora reconheça que \"é uma situação muito preocupante\", considera que os dados \"não são alarmantes\".\n\"De vez em quando ainda vamos sendo surpreendidos, mas os números não são alarmantes. Naturalmente que qualquer empresa, quando fecha, traz alarme social e é uma situação muito preocupante, nomeadamente porque há pessoas que perdem postos de trabalho e vão ter de ir para o desemprego. Ainda na semana passada, [o caso de] uma empresa como a de Felgueiras [Rolando da Cunha Melo (RCM), que pediu a insolvência após mais de 60 anos de atividade], naturalmente que nos preocupa e nos deixa muito tristes, mas os casos, ainda assim, são não são alarmantes\", sustentou.\nNeste momento, a expectativa da APICCAPS é que 2024 \"já seja de alguma recuperação, mas fundamentalmente centrada no segundo semestre\": \"Já tínhamos sinais anteriores que nos levavam a concluir que, até abril/maio, o setor ainda estaria numa fase de alguma contenção. Mas, nos próximos meses, a expectativa é que já comecemos a ter uma dinâmica positiva no nosso setor, quer ao nível das exportações, quer da produção e emprego\", afirmou o diretor de comunicação.\nPaulo Gonçalves salienta que o essencial é que, \"de facto, se comece a efetivar alguma recuperação económica\", uma vez que o setor \"depende em mais de 90% das exportações\".\nA fileira do calçado e artigos de pele assegura cerca de 40.000 postos de trabalho em Portugal, das quais 32.000 no setor do calçado. Juntando o setor dos curtumes, perfaz um total de 45.000 empregos.\nLeia Também: EUA e China acordam debater \"crescimento económico equilibrado\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_575534f2323fe.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 09:37:30",
        "category": "economia"
    },
    {
        "headline": "EUA e China acordam debater &quot;crescimento económico equilibrado&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535370/eua-e-china-acordam-debater-crescimento-economico-equilibrado?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O anúncio surge na sequência de dois dias de conversações entre a Secretária do Tesouro dos Estados Unidos, Janet Yellen, e o seu homólogo chinês, He Lifeng, em Guangzhou, sul da China.\n\n\"Estes intercâmbios facilitarão a discussão dos desequilíbrios macroeconómicos (...) e tenciono aproveitar esta oportunidade para defender condições equitativas para os trabalhadores e as empresas americanas\", afirmou Yellen, citada no comunicado.\nJanet Yellen, que iniciou na quinta-feira uma visita à China, advertiu ainda as empresas chinesas contra a prestação de ajuda à Rússia e à sua indústria de defesa na guerra na Ucrânia.\n\"As empresas, em particular as chinesas, não devem fornecer apoio material à guerra da Rússia contra a Ucrânia, à indústria de defesa russa\", afirmou, alertando que quem o fizer sofrerá \"consequências significativas\", lê-se no comunicado do Tesouro norte-americano.\nA visita de Yellen à China ocorre apenas oito meses após a anterior deslocação ao país, que ajudou a estabilizar uma relação conflituosa entre as duas maiores economias do mundo, nomeadamente através da criação de grupos de trabalho bilaterais dedicados a questões económicas e financeiras.\nWashington está particularmente preocupado com o aumento das exportações chinesas a baixo custo em setores como veículos elétricos, baterias de iões de lítio e painéis solares, o que pode impedir a formação de uma indústria norte-americana nestas áreas.\nNo final de 2023, Janet Yellen garantiu que Washington vai continuar a exigir maior clareza na política económica chinesa, avisando que a China era \"demasiado importante para construir o seu crescimento com base nas exportações\".\nNa quarta-feira, o porta-voz do Ministério dos Negócios Estrangeiros chinês, Wang Wenbin, disse que a China espera que a visita de Yellen sirva para \"construir consensos\" com os Estados Unidos e que Washington esteja \"disposta a trabalhar com Pequim para chegar a um meio-termo\".\nA visita surge depois de o Presidente dos EUA, Joe Biden, e o seu homólogo chinês, Xi Jinping, terem falado na terça-feira, numa chamada telefónica que a Casa Branca descreveu como franca, mas na qual, segundo o Governo chinês, houve alguma fricção.\nLeia Também: Prepare-se! Cabaz alimentar sofreu um aumento de quase 6€ numa semana"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42630701.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 09:16:28",
        "category": "economia"
    },
    {
        "headline": "Nada na lei fixa número de pessoas que pode habitar uma casa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/pais/2535351/nada-na-lei-fixa-numero-de-pessoas-que-pode-habitar-uma-casa?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Entende-se como sobrelotado um espaço de habitação com um número de divisões habitáveis -- com quatro metros quadrados ou mais -- insuficiente para a dimensão e perfil demográfico do agregado.\n\nSegundo a definição do Inquérito às Condições de Vida e Rendimento, vive-se em condições de sobrelotação da habitação se esta não dispuser de um número mínimo de espaços que permita: uma divisão comum; uma divisão para cada casal; uma divisão para cada adulto; uma divisão para cada duas pessoas do mesmo sexo com idades entre os 12 e os 17 anos; uma divisão para cada pessoa de sexo diferente entre os 12 e os 17 anos; uma divisão para cada duas pessoas com menos de 12 anos.\nPorém, no que respeita à lei, a sobrelotação só tem as implicações pelas consequências que possa provocar, ou seja por situações que mereçam a intervenção de organismos públicos (por exemplo riscos para a segurança ou insalubridade).\n\"A questão está em saber se o problema social deve merecer a criação de normas jurídico-públicas com o objetivo de regular a locação para efeitos habitacionais\", considera, em declarações à Lusa, o advogado João Gaspar Simões, especialista em direito administrativo público.\nNo caso de se entender criar uma lei sobre sobrelotação, explicita, seria depois necessário identificar a quem caberia fiscalizá-la.\nSegundo os Censos 2021, que não distinguia entre casas arrendadas ou próprias, 12,7% das habitações estavam em condições de sobrelotação.\nEntretanto, em 15 de março, o Instituto Nacional de Estatística (INE) revelou os resultados do mais recente Inquérito às Condições de Vida e Rendimento, segundo o qual a proporção de pessoas que viviam em condição de sobrelotação em 2023 aumentou para 12,9%, mais 3,5 pontos percentuais do que no ano anterior (9,4%).\nSegundo o INE, em 2023, a taxa de sobrelotação da habitação era mais elevada para a população mais jovem (21,8% para o grupo etário até aos 17 anos), diminuindo com a idade (13,9% para os adultos e 4,4% para os idosos).\nÀ semelhança dos anos anteriores, o risco de viver numa situação de insuficiência do espaço habitacional foi mais significativo para a população em risco de pobreza (27,7% no ano passado, o que compara com 9,8% na restante população).\nAquando da consulta pública, a versão do programa Mais Habitação, aprovado pelo Governo socialista em outubro do ano passado, transformando-se na Lei n.º 56/2023), chegou a ter a indicação de que os senhorios que promovessem arrendamento em condições de sobrelotação ficariam responsáveis por encontrar uma \"alternativa habitacional\" para os seus arrendatários, caso essa situação fosse detetada pelas câmaras municipais.\nLeia Também: Sobrelotação de casas preocupa proprietários, inquilinos e condomínios "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64eda180135fa.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 09:02:19",
        "category": "economia"
    },
    {
        "headline": "Sobrelotação de casas preocupa proprietários, inquilinos e condomínios ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/pais/2535353/sobrelotacao-de-casas-preocupa-proprietarios-inquilinos-e-condominios?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A propósito do Inquérito às Condições de Vida e Rendimento divulgado recentemente pelo Instituto Nacional de Estatística (INE), que concluiu que em 2023 \"12,9% das pessoas viviam em alojamentos em que o número de divisões habitáveis (igual ou superior a quatro metros quadrados) era insuficiente para o número e o perfil demográfico dos membros do agregado\", a Lusa contactou três associações.\n\nApesar de nenhuma ter dados concretos, são unânimes em assinalar que tem havido um aumento de referências à sobrelotação habitacional.\n\"Isso deve-se a duas situações, a falta de casas e o preço delas\", resume António Machado, secretário-geral da Associação dos Inquilinos Lisboneses (AIL).\nA atual crise de habitação \"obriga famílias a coabitarem\", diz, referindo também \"a pressão dos imigrantes\".\nSegundo os últimos dados do INE, a sobrelotação afeta mais os cidadãos de outras nacionalidades do que os de nacionalidade portuguesa (22,7 e 12,6%, respetivamente).\nA Lusa perguntou se seria possível obter uma desagregação dessas outras origens, mas o INE respondeu que \"não é viável obter resultados estatisticamente significativos por país de nacionalidade\".\nTambém à Associação Portuguesa de Empresas de Gestão e Administração de Condomínios (APEGAC) têm chegado \"reclamações de sobrelotação em determinados apartamentos\", sobretudo nas zonas litorais e nos centros urbanos.\nO problema \"já se vem notando há um tempo\", mas, \"recentemente, tem havido mais queixas\", nota Vítor Amaral, presidente da APEGAC.\n\"Era uma coisa que se levantava muito esporadicamente, agora já com alguma frequência essa questão é levantada\", reconhece, adiantando que tem sido um assunto discutido em assembleias de \"alguns\" condóminos.\n\"Eu próprio tenho conhecimento de algumas situações em que se coloca a questão da salubridade\", admite, sublinhando que \"o que está a causar isto é o exorbitante preço a que chegou o mercado de arrendamento\" e que o arrendamento \"não tem, sem dúvida alguma, a fiscalização que deveria ter\".\nSem \"dados específicos\" e reconhecendo que é \"muito difícil\" apurar a sobrelotação, Vítor Amaral arrisca dizer que \"ocorrerá muito mais na imigração\", entre trabalhadores que se juntam para dividir a despesa.\n\"Dormem aos 20 e aos 30, inclusivamente até no sistema cama quente [termo que se aplica aos casos em que a cama está sempre ocupada, mas por pessoas distintas em horários diferentes] e isso verifica-se porque não têm dinheiro para mais e estão indocumentados, etc\", corrobora António Frias Marques, presidente da Associação Nacional de Proprietários (ANP), que também não tem estatísticas.\n\"Há determinadas zonas, principalmente Lisboa [...], no casco histórico, em que há [...] sobrelotação e essa sobrelotação verifica-se fundamentalmente em relação a cidadãos asiáticos, que dormem até em lojas, coisas que são não habitacionais\", retrata, situando as zonas de Mouraria, Intendente e Anjos.\nFrias Marques dá conta de relatos de subaluguer não autorizado e de proprietários que alugam lojas que depois são transformadas em dormitórios.\nA ANP recomenda aos associados \"não fazerem contratos de arrendamento nessas circunstâncias, sabendo que aquilo vai ser um dormitório, porque até, em termos de segurança [...] é uma bomba\".\nFrias Marques sublinha que \"as pessoas têm de estar legais\" para arrendar uma casa e não duvida de que, \"se o senhorio tomar todas as providências\", não haveria essas situações, ainda que os contratos sejam muitas vezes feitos por intermediários, porque \"os senhorios já são pessoas de uma certa idade\".\nA AIL também não tem registo de queixas, mas admite que \"são situações conhecidas e que já foram denunciadas\", não só nas áreas metropolitanas de Lisboa e Porto, como noutros locais, por exemplo, Beja.\n\"As coisas estão cada vez piores. O que se está a verificar relativamente aos imigrantes é horrível\", considera António Machado, apontando o dedo ao poder político por \"não intervir, nem atuar\".\nNeste contexto, \"é cada vez mais urgente regular e fiscalizar\" o mercado do arrendamento, \"o agravamento da situação determina-o\", desde logo porque, de acordo com o INE, a sobrelotação verifica-se mais com arrendatários (23,6%) do que com proprietários (9,4%).\n\"Esta é a única atividade económica que não tem registo prévio, como, por exemplo, existe no turismo\", aponta.\n\"A fiscalização, neste momento, não cabe a ninguém\", critica, sugerindo uma de duas coisas: o reforço de meios e competências da ASAE (Autoridade de Segurança Alimentar e Económica) ou a criação de uma nova entidade.\nOs proprietários concordam que a fiscalização não tem funcionado, mas discordam da solução apontada pelos inquilinos.\nO arrendamento -- diz Frias Marques -- \"é uma atividade super-regulamentada\", fiscal e juridicamente. O que falta é fiscalizar a imigração irregular e assegurar que as câmaras municipais atuam.\nA APEGAC reconhece que é raro receber retorno das autarquias sobre as situações reportadas.\nPerante as queixas, a administração do condomínio só tem duas coisas a fazer: reclamar junto do proprietário, \"que normalmente não vive no apartamento em causa\", e junto da autarquia, para que esta possa verificar as condições de habitabilidade e salubridade.\nLeia Também: Habitação. Volt defende reforço da Comissão Europeia para resolver crise"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d1495997128d.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 08:57:33",
        "category": "economia"
    },
    {
        "headline": "Prepare-se! Cabaz alimentar sofreu um aumento de quase 6€ numa semana",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534906/prepare-se-cabaz-alimentar-sofreu-um-aumento-de-quase-6-numa-semana?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O preço do cabaz alimentar voltou a sofrer um aumento na última semana, custando agora quase mais seis euros, segundo a monitorização semanal da DECO PROteste. Os maiores 'culpados' foram o peixe e os cereais integrais.\n\nEntre 27 de março e 3 de abril, o cabaz de 63 bens alimentares passou a custar 237,80 euros, o que representa um aumento de 5,86 euros (mais 2,53%). E mais: há um ano, a cesta custava menos 10,82 euros (menos 4,77%) e, há dois, menos 42,88 euros (menos 22%).\nDe acordo com os cálculos da organização de defesa do consumidor, as maiores subidas de preço verificaram-se na perca, que passou de 8,98 euros por quilo para 11,32 euros por quilo, um aumento de 2,34 euros (mais 26%), bem como nos cereais integrais, que aumentaram 59 cêntimos (mais 17%), para 3,96 euros. Também o carapau foi um dos ‘culpados’ por este aumento, tendo subido 66 cêntimos por quilo (mais 15%), para 5,08 euros por quilo.\nA DECO PROteste deu ainda conta de que, entre 5 de abril de 2023 e 3 de abril de 2024, os produtos cujo preço mais aumentou percentualmente foram o azeite virgem extra, que custava 7,40 euros e custa, agora, 12 euros (mais 62%); a pescada fresca, que aumentou 2,72 euros por quilo (mais 32%), passando de 8,55 euros por quilo para 11,27 euros por quilo; e ainda a laranja, que subiu 39 cêntimos por quilo (mais 27%), passando de 1,42 euros para 1,81 euros por quilo.\nLeia Também: Há um ano, ir às compras era 12€ mais barato. Um alimento encareceu 62%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_624162a0238c5.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 08:03:49",
        "category": "economia"
    },
    {
        "headline": "Bolsas Giorgio Armani produzidas por chineses explorados em Milão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535269/bolsas-giorgio-armani-produzidas-por-chineses-explorados-em-milao?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A empresa em questão é a Giorgio Armani Operations, controlada e supervisionada pela Giorgio Armani, e que é responsável pelas coleções e acessórios do prestigiado grupo italiano, especificou o tribunal na sua decisão, citada hoje pela agência France-Presse (AFP).\n\nSegundo o tribunal, a empresa terá recorrido a um fornecedor, a Manifatture Lombarde, que por sua vez recorreu a subcontratantes que utilizavam oficinas chinesas na província de Milão e empregavam imigrantes indocumentados, para a produção de bolsas, artigos de couro e acessórios Armani.\nO tribunal nomeou um consultor pelo período de um ano, que trabalhará ao lado dos gestores para melhorar o relacionamento com os fornecedores.\nA finalidade desta medida \"não é repressiva\", mas \"bastante preventiva\" com o objetivo de \"proteger a sociedade o mais rapidamente possível\" da \"infiltração criminosa\", pode ler-se na decisão do tribunal de Milão, no seu acórdão de 03 de abril.\nO contrato do subcontratante oficial da Armani, Manifatture Lombarde, incluía um código de ética e uma proibição explícita da própria utilização de subcontratantes, embora, de acordo com a investigação conduzida pelos carabinieri [polícia militarizada italiana], este subcontratante não tivesse oficina de produção.\nDe acordo com a investigação, a empresa Manifatture Lombarde subcontratou a produção a \"oficinas chinesas\", que empregam principalmente cidadãos chineses e paquistaneses que trabalhavam em condições que violam as regras fundamentais de segurança.\nOs trabalhadores, obrigados a \"aceitar condições de trabalho particularmente desvantajosas que resultam numa exploração real\", trabalharam nomeadamente um número de horas superior ao oficialmente declarado.\nO grupo Armani salientou, em comunicado, que sempre teve \"medidas de controlo e prevenção implementadas para minimizar abusos na sua cadeia de fornecedores\".\nA marca de luxo comprometeu-se ainda a \"colaborar com a maior transparência com as autoridades competentes para esclarecer a sua posição nesta matéria\".\nGiorgio Armani, 89 anos, é o terceiro homem mais rico da Itália, segundo a revista Forbes.\nA sua fortuna está estimada em mais de 11 mil milhões de euros.\nLeia Também: Destino de Max Allegri na Juventus está traçado, garantem em Itália"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_56bb7cf29eeac.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 23:49:09",
        "category": "economia"
    },
    {
        "headline": "Wall Street fecha em alta a privilegiar notícias do mercado de trabalho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535246/wall-street-fecha-em-alta-a-privilegiar-noticias-do-mercado-de-trabalho?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os resultados definitivos da sessão indicam que o índice seletivo Dow Jones Industrial Average ganhou 0,80%, o tecnológico Nasdaq subiu 1,24% e o alargado S&P500 valorizou 1,11%.\n\nNo mês passado, a economia norte-americana criou 303 mil empregos, segundo o Ministério do Trabalho, bem acima dos 200 mi, esperados pelos economistas. Este foi a maior criação de emprego desde maio de 2023.\n\"O mercado de trabalho continua vigoroso e a economia a criar empregos a um ritmo sustentado\", comentou, em nota analítica, Rubeela Farooqi, da High Frequency Economics.\n\"O crescimento elevado do emprego e a baixa da taxa de desemprego [de 3,9% para 3,8%] pode incitar a Fed [o banco central dos EUA, a Reserva Federal] a rever os seus cenários de baixa da taxa de juro de referência em 2024\", acrescentou.\nA possibilidade de a Fed manter a taxa elevada por mais tempo é teoricamente desfavorável às ações, mas Wall Street partiu claramente para o investimento nestes títulos.\n\"Uma parte deste movimento foi uma recuperação depois da queda da véspera\", realçou Steve Sosnick, da Interactive Brokers.\nMas também viu na tendência de hoje um sinal de que os investidores \"consideraram finalmente que é melhor preocuparem-se com a economia do que saber quantas baixas da taxa de juro vão existir\" este ano.\nOutros analistas apontaram, por sua vez, que o salário médio tinha subido apenas 0,3%, em termos mensais, conforme a expectativa dos economistas, e que a taxa de participação no mercado laboral tinha aumentado.\n\"A Fed não precisa de ver o mercado de trabalho começar a enfraquecer para baixar a taxa\", estimou, em nota analítica, Nancy Vanden Houten, da Oxford Economics.\n\"Ela vai considerar a progressão dos salários e a inflação, que esperamos que diminuam nos próximos meses\", antecipou.\nLeia Também: Wall Street inicia sessão em alta após dados do emprego"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_58c1dc5500cf8.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 22:48:40",
        "category": "economia"
    },
    {
        "headline": "Cotação do Brent para entrega em junho sobe 0,57%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535205/cotacao-do-brent-para-entrega-em-junho-sobe-0-57?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O crude do Mar do Norte, de referência na Europa, concluiu a sessão no International Exchange Futures a cotar 52 cêntimos acima dos 90,65 dólares com que fechou as transações na quinta-feira.\n\nDurante o dia, a cotação do Brent chegou a tocar os 91,90 dólares.\nLeia Também: Preço do Brent volta a subir e ultrapassa 90 dólares por barril"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_56d6c19b2a7b1.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 21:08:01",
        "category": "economia"
    },
    {
        "headline": "Turistas estrangeiros batem recorde de gastos em fevereiro no Brasil",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535192/turistas-estrangeiros-batem-recorde-de-gastos-em-fevereiro-no-brasil?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "No total, os turistas estrangeiros deixaram no país 621 milhões de euros, mais 27% do que o registado no período homólogo do ano passado e mais 10,1% que no mês de fevereiro de 2018, que detinha até então o recorde.\n\nNo acumulado dos dois primeiros meses do ano, que juntam verão brasileiro e o Carnaval, os turistas estrangeiros gastaram 1,36 mil milhões de euros no país, também um máximo histórico.\n\"São excelentes resultados, já nos primeiros dois meses deste ano, dando largada para um 2024 com uma atividade turística forte e que contribuirá, ainda mais, com a economia brasileira e com a geração de renda e de empregos\", frisou o ministro do Turismo do Brasil, Celso Sabino.\nO mês de fevereiro também registou o terceiro maior número de entradas de turistas internacionais, quando 833.306 visitantes estiveram no país.\nMais de 22.500 portugueses visitaram o Brasil em fevereiro, num aumento de 20,5% em relação ao ano anterior, de acordo com dados da Embratur divulgados em meados de março.\nLeia Também: Madeira. Corpos de casal francês resgatados e levados para o hospital"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65bfc17359e08.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 20:46:06",
        "category": "economia"
    },
    {
        "headline": "Trabalhadores da Groundforce exigem início de negociações para aumentos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535168/trabalhadores-da-groundforce-exigem-inicio-de-negociacoes-para-aumentos?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na nota, o Sindicato dos Trabalhadores dos Transportes de Portugal (Sttamp), começa por recordar que, no ano passado, \"foi negociado o Acordo de Empresa da Groundforce com a participação dos putativos compradores, Menzies\".\n\n\"No âmbito do processo negocial foi abordada a questão da aplicação do novo acordo e a produção de efeitos do mesmo\", destacou, adiantando que, \"de acordo com o que foi negociado e, partindo do princípio de que seria mais que provável que o desiderato jurídico em que a empresa se encontra, motivado pelo processo de insolvência\" já estivesse resolvido, \"tudo apontava para que hoje, esse problema estivesse ultrapassado e os trabalhadores vissem já aplicadas as condições do novo acordo\".\nEste acordo, indicou, prevê que \"houvesse lugar ao pagamento das atualizações salariais com efeitos a 01 de janeiro de 2024, uma vez que, segundo as expectativas, era que em fevereiro de 2024 o processo judicial estivesse já concluído e, portanto, por uma questão de dois ou três meses de retroativos não seria impeditivo nem da negociação nem da entrada da Menzies no capital da empresa\".\nNo entanto, tal não aconteceu. \"É urgente, para não dizer obrigatório, que se dê início a uma negociação, curta e determinada, cujo principal objetivo é, claramente, aumentar os salários dos trabalhadores da empresa, com efeitos urgentes e imediatos\", referiu o sindicato.\nPara o Sttamp, tendo em conta a \"situação financeira positiva em que a empresa se encontra\", o \"ajuste salarial reveste-se da mais elementar justiça\".\n\"Escusado será dizer que, num ano de 2022 com inflação acima de 8%, a que antecederam os 1,3% de 2021 e a que sucedeu uma inflação de 2023 de 4,3% estamos perante um desajuste na atualização dos salários bem perto dos 15%\", assegurou.\n\"Na prática, não repercutir nos salários inflação representa um corte salarial, indireto, claro está, mas não deixa de ser um corte salarial, e isso nós não podemos nem vamos aceitar\", referiu o sindicato.\nAssim, o Sttamp manifestou à empresa a sua posição \"tendo sido dado um prazo de oito dias para se pronunciarem\". Depois desse período, deixará \"ao critério da decisão soberana dos trabalhadores sobre qual o caminho a seguir\".\nA TAP pediu em 2021 a insolvência da Groundforce, num processo cuja lista provisória de credores apontava, nessa altura, para cerca de 154 milhões de euros em dívidas. Posteriormente, segundo o plano, as dívidas reconhecidas fixaram-se em 136,2 milhões de euros.\nA solução para a empresa passa pela entrada de um novo acionista, a Menzies, que prevê um investimento inicial de 12,5 milhões de euros na Groundforce.\nLeia Também: Intenção de despedimento coletivo Efacec? \"Tínhamos razão\", diz sindicato"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_604f507923b57.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:58:09",
        "category": "economia"
    },
    {
        "headline": "Intenção de despedimento coletivo Efacec? &quot;Tínhamos razão&quot;, diz sindicato",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535152/intencao-de-despedimento-coletivo-efacec-tinhamos-razao-diz-sindicato?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em declarações à Lusa, o responsável do Sindicato dos Trabalhadores das Indústrias Transformadoras, Energia e Atividades do Ambiente do Norte (Site-Norte), disse que, ao conhecimento do sindicato tinham chegado 12 trabalhadores abrangidos pelo processo na Efacec Engenharia.\n\n\"Nós tivemos razão quando dizíamos que vender a empresa a um fundo que já tem um historial de despedimentos noutros países\" poderia resultar nesta situação, indicou.\nNum comunicado no final de março, o sindicato já dava conta desta questão.\n\"Tínhamos razão quando alertámos que o domínio do capital estrangeiro, nesta empresa estratégica, não serviria para beneficiar o país nem os trabalhadores. Este não iria ser o caminho para valorizar os salários e as carreiras profissionais\", lê-se no documento.\n\"O plano para o despedimento coletivo já era conhecido desde que chegaram ao fim\" as \"rescisões amigáveis\", disse o sindicato, no mesmo comunicado.\n\"A intenção de despedimento coletivo, provavelmente, vai ter como primeiro alvo os trabalhadores que não aceitaram alienar o seu posto de trabalho pela via dessas 'rescisões amigáveis'\", denunciou.\nNuma declaração, a Efacec reconheceu que a sua estratégia passa por \"um ajustamento da organização, incluindo o número de efetivos, às necessidades que o negócio exigir a cada momento\".\n\"O foco da empresa está nas áreas 'core' [principais] da Efacec que são rentáveis e que representam o valor acrescentado que o nosso 'know-how' [conhecimento] interno aporta\", ou seja \"projetos de alto valor acrescentado e em expansão\".\nA empresa revelou que \"irá descontinuar linhas de produto\", em várias áreas, \"negócios que representam aproximadamente apenas 10%\" das receitas, \"provocam dispersão de recursos, e que historicamente têm apresentado prejuízo ou margens consideravelmente baixas\".\n\"Será um descontinuar faseado, respeitando as nossas obrigações contratuais em curso\", assegurou.\nA Efacec disse ainda que entre 2020 e 2023, inclusive, \"reduziu o volume de negócios em 60%; o número de efetivos em 30%\".\n\"Até voltarmos ao equilíbrio sustentável há ainda um ajustamento que resultará do ritmo de recuperação de empresa e da possibilidade real da realocação de pessoas para áreas de negócio definidas como prioritárias, que serão também as de maior crescimento\", destacou, indicando que \"este reequilíbrio deverá acontecer durante o ano de 2024, acentuadamente no primeiro semestre\".\nO jornal Expresso noticiou na quinta-feira que \"mais de 90 trabalhadores da Efacec já receberam aviso de despedimento coletivo\".\nO fundo de investimento Mutares finalizou a compra da Efacec ao Estado, em novembro, indicando que iria reforçar o segmento de engenharia e tecnologia, permitindo que a empresa recupere \"uma posição de destaque no mercado\", foi anunciado.\nA Efacec, que tem sede em Matosinhos, conta com cerca de 2.000 trabalhadores.\nLeia Também: PCP questiona Governo sobre \"despedimento coletivo\" na Efacec"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5eff6650ec22d.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:48:16",
        "category": "economia"
    },
    {
        "headline": "Culpa em acidente de trabalho? Empresa não deduzirá custo indemnizatório",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535131/culpa-em-acidente-de-trabalho-empresa-nao-deduzira-custo-indemnizatorio?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Este é o entendimento da Autoridade Tributária e Aduaneira (AT) em relação à dedução dos encargos em sede de IRC quando em causa está um acidente de trabalho que resultou da existência de \"conduta culposa\" da entidade empregadora.\n\nNa base deste entendimento, que consta de uma informação vinculativa da AT agora divulgada publicamente, está o caso de uma empresa que questionou o fisco sobre a relevância e aceitação fiscal de gastos que se traduziram no pagamento de uma quantia a uma seguradora, decorrentes do pagamento de indemnização e pensão por acidente de trabalho a um trabalhador sinistrado.\nO caso foi levado à justiça, com o tribunal a fixar as indemnizações e pensões a pagar ao trabalhador, num processo em que tanto a empresa como a seguradora foram condenadas ao pagamento das mesmas.\nA decisão judicial de primeira instância aponta ainda para a existência de \"conduta culposa por parte do sujeito passivo (entidade empregadora), assente na omissão de observância das regras de segurança e de saúde e da realização de formação que tinha obrigação de implementar e efetuar\" e, por consequência, \"a existência do direito de regresso sobre a entidade empregadora por parte da seguradora\".\nDe referir que a empresa tinha celebrado com a seguradora em questão um \"contrato de seguro do ramo de acidentes de trabalho\", nos termos do qual, adianta a mesma informação, \"assegurou a cobertura do risco completo de danos traumatológicos dos trabalhadores\".\nRelativamente a vertente fiscal, a AT refere que \"subjazendo aos pagamentos trabalhador sinistrado\" e consequentemente aos pagamentos em questão à seguradora, \"culpa da entidade empregadora\", os valores deixam de entrar na esfera dos gastos e perdas que podem ser considerados para o apuramento do lucro tributável - sobre o qual incide o IRC.\nNesta situação, refere a AT, \"sobrevém a aplicação\" do artigo do Código do IRC que elenca os encargos não dedutíveis para efeitos fiscais [23º-A], o qual \"veda a aceitação fiscal de encargos decorrentes de condutas culposas, quer seja pela prática de infrações, quer seja por comportamentos contrários a qualquer regulamentação sobre o exercício da atividade\".\nDesta forma, conclui AT, \"existindo uma conduta culposa da entidade que suporta os encargos (pagamentos à entidade seguradora), por não ter cumprido o ónus que sobre si impendia, do qual resultou o sinistro e os consequentes encargos em questão\", os mesmos não podem ser aceites para efeitos fiscais, ou seja, não podem abater ao lucro tributável.\nLeia Também: Privatização Azores Airlines? Júri com reservas sobre Newtour/MS Aviation"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_54bf7840980de.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:46:03",
        "category": "economia"
    },
    {
        "headline": "Lula relança obra de ferrovia com 1.200 quilómetros no nordeste do Brasil",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535133/lula-relanca-obra-de-ferrovia-com-1200-quilometros-no-nordeste-do-brasil?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Num breve discurso proferido na cidade de Iguatu, no estado do Ceará, o Presidente brasileiro afirmou que a ferrovia Transnordestina é \"um dos projetos de infraestrutura mais importantes do país\" e defendeu que, além de facilitar o escoamento da produção agropecuária e de minérios, também poderá ser usada no transporte de pessoas.\n\n\"O compromisso da empresa [responsável pela construção] é de que a gente pode terminar isso [a ferrovia] até o final de 2026 ou até o primeiro trimestre de 2027 (...). O Governo vai cumprir todos os acordos firmados e não vai permitir que faltem os recursos necessários para que a gente possa terminar essa ferrovia\", afirmou Lula da Silva.\nO Presidente brasileiro ressaltou que a Transnordestina é importante não só porque a obra gera empregos e poderá diminuir os custos dos transportes de carga, mas também porque o Brasil é um país cujo transporte é feito maioritariamente pelo sistema rodoviário, mas precisa explorar outras formas de transporte.\nSegundo Lula da Silva, o Brasil \"tem que ter rodovias de qualidade, tem que ter ferrovias de qualidade, tem que ter hidrovias de qualidade\", porque precisa \"ter um sistema intermodal de transporte para utilizar todo o potencial para transportar pessoas, para transportar carga e para baratear as coisas para o (...) povo\".\nNum comunicado sobre o projeto, o Governo brasileiro afirmou que a Ferrovia Transnordestina, com 1.206 quilómetros, ligará, quando concluída, o interior do estado brasileiro do Piauí, a partir da cidade de Eliseu Martins, ao porto de Pecém, no Ceará.\nO projeto também contempla o Ramal do Salgado, obra de 36 quilómetros ligada à transposição do rio São Francisco, e vai conectar a cidades de Cachoeira dos Índios, na Paraíba, a Lavras de Mangabeira, no Ceará, onde desagua no Rio Salgado.\nA Ferrovia Transnordestina tem obras mais intensas atualmente no trecho entre Acopiara e Quixeramobim, no Ceará, onde estão a ser feitas obras de infraestrutura, como terraplanagem e drenagem, para, posteriormente, se iniciarem os trabalhos de superestrutura, de instalação de carris e travessas. \nO avanço da obra nesta região deve gerar mais 1,3 mil postos de trabalho, segundo o Governo brasileiro.\nAté agora a obra gerou 3,8 mil empregos, entre diretos e indiretos, com mais de 90% de mão-de-obra local e, em 2025, o número pode subir para 23.200 empregos.\nO Governo brasileiro acrescentou que, no ano passado, o projeto recebeu investimentos de cerca de 269 milhões de reais (49 milhões de euros) nas obras, que hoje contam com uma evolução de 61% de avanço físico.\nLeia Também: Lula e Macron reforçam diferenças sobre assinatura do acordo UE-Mercosul"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6272ae76b4605.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:17:10",
        "category": "economia"
    },
    {
        "headline": "Privatização Azores Airlines? Júri com reservas sobre Newtour/MS Aviation",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535113/privatizacao-azores-airlines-juri-com-reservas-sobre-newtourms-aviation?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Entregámos o relatório final. Esse relatório final, no essencial, mantém o que já estava no relatório preliminar\", declarou o presidente do júri, Augusto Mateus, numa conferência de imprensa no Teatro Micaelense, em Ponta Delgada. \n\nO júri manteve a nota que tinha sido atribuída à Newtour/MS Aviation (46,69), único concorrente admitido, e que foi contestada pelo consórcio aquando da apresentação do relatório intercalar, em outubro de 2023.\n\"No caderno de encargos, a positiva começa com nota de 25 e nota máxima é 100. A nota que atribuímos à proposta é 46,69. Percebe-se que 46,69 está mais próximo de 25 do que de 100. Não é uma nota muito expressiva. Chamamos à atenção para isso\", afirmou.\nQuando questionado, Augusto Mateus admitiu que o júri tem reservas quanto à capacidade da Newtour/MS Aviation para assegurar a viabilidade futura da companhia, alertando para a necessidade de existir \"força financeira\" para cumprir as exigências do caderno de encargos.\n\"Foi tomada uma decisão por quem podia tomar no sentido de lançar a privatização da SATA. Isso em si deve ser considerado desde que se tenha a possibilidade de chegar a uma boa decisão e a uma boa privatização\", defendeu, salientando que \"também se aprende quando as coisas não correm totalmente bem\".\n\"Há um processo de privatização que produziu esses resultados. O júri entrega os resultados. A nota é 46, não é 86, nem 96. É 46\", reforçou.\nNo relatório preliminar foi excluído um dos dois concorrentes, o Atlantic Consortium, decisão mantida no documento final porque a candidatura \"requereu para si própria a possibilidade de desistir a qualquer momento\". \nO presidente do júri independente avisou ainda que \"não se pode ter objetivos exigentes sem ter um nível de exigência e de conforto na decisão\", lembrando a importância da Azores Airlines para a coesão, mobilidade e internacionalização do arquipélago.\n\"Este processo não é para encaixar dinheiro. Este processo é para impedir que se gaste dinheiro mal e garantir que se tem uma companhia com solidez financeira e empresarial\", acrescentou.\nConcluído o trabalho do júri, Augusto Mateus recomendou à Azores Airlines aprofundar as informações acerca do concorrente.\n\"Não podemos fazer outra coisa do que recomendar que aprofundem, recolham o máximo de informação e que se movam não por outro caminho do que aquilo que foi explicitado: o da segurança e qualidade da decisão\", defendeu.\nAugusto Mateus disse ainda fazer \"sentido considerar a privatização\", mas insistiu na \"importância de uma boa decisão\". \n\"É sempre errado libertar-nos de um ativo que pode gerar valor, sobretudo se vamos fazer isso porque não fomos capazes de ir buscar esse valor\", sinalizou.\nO caderno de encargos da privatização da Azores Airlines prevê uma alienação no \"mínimo\" de 51% e no \"máximo\" de 85% do capital social da companhia.\nEm junho de 2022, a Comissão Europeia aprovou uma ajuda estatal portuguesa para apoio à reestruturação da companhia aérea de 453,25 milhões de euros em empréstimos e garantias estatais, prevendo medidas como uma reorganização da estrutura e o desinvestimento de uma participação de controlo (51%).\nLeia Também: Privatização da Azores Airlines vai ser retomada rapidamente"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5850181e04f26.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:11:33",
        "category": "economia"
    },
    {
        "headline": "Euro recua após números do mercado laboral norte-americano",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535106/euro-recua-apos-numeros-do-mercado-laboral-norte-americano?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Às 18h05 (hora de Lisboa), o euro negociava a 1,0837 dólares, quando na quinta-feira estava em 1,0859 dólares.\n\nO Banco Central Europeu (BCE) fixou a taxa de câmbio do euro em 1,0841 dólares.\nA taxa de desemprego nos Estados Unidos desceu em março para 3,8%, contra 3,9% em fevereiro e foram criados 303.000 empregos, segundo números publicados hoje pelo Departamento do Trabalho.\nA criação de emprego foi mais alta do que a do mês anterior (270.000) e ficou muito acima do esperado pelos analistas.\nEstes dados indicam que o mercado laboral norte-americano continua sólido, apesar de as taxas de juro permanecerem num nível elevado.\nApós um longo ciclo de aumento dos juros para desacelerar a inflação, espera-se que o banco central norte-americano comece a reduzir as suas taxas este ano, mas permanece a incerteza sobre quando começará essa descida.\nLeia Também: PSI cai 1,44% em linha com descidas na Europa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_54c8b5f08db44.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 18:49:15",
        "category": "economia"
    },
    {
        "headline": "Acionistas da REN votam em maio reeleição do Conselho de Administração",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535082/acionistas-da-ren-votam-em-maio-reeleicao-do-conselho-de-administracao?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "No documento, publicado na Comissão do Mercado de Valores Mobiliários (CMVM), a empresa deu conta da proposta para a reeleição dos órgãos sociais, para o mandato entre 2024 e 2026.\n\nPara a presidência do Conselho de Administração é assim proposto Rodrigo Costa, que se manterá no cargo, caso a proposta seja votada favoravelmente.\nA proposta inclui ainda Guangchao Zhu, para a vice-presidência, como representante da State Grid International Development Limited.\nOs restantes administradores são os seguintes: João Faria Conceição, Gonçalo Morais Soares, Yang Qu, Mingyi Tang, Jorge Magalhães Correia, Ana Pinho, Gonçalo Gil Mata, José Luís Arnaut, Manuel Sebastião, Maria Estela Barbot, Rosa Freitas Soares (presidente da Comissão de Auditoria), e os membros da Comissão de Auditoria Ana da Cunha Barros e Dulce Mota.\nOs acionistas irão ainda votar a composição da Mesa da Assembleia Geral e da Comissão de Vencimentos.\nDe acordo com a convocatória, os detentores de títulos da REN têm em cima da mesa deliberar sobre a aplicação de resultados, que inclui um dividendo de 0,09 euros por ação, tendo em conta que o grupo já procedeu à distribuição antecipada de 0,064 euros por título.\nO grupo já distribuiu, assim, 42,7 milhões de euros e vai agora alocar mais cerca de 60 milhões de euros a dividendos.\nA REN propõe ainda distribuir 4,2 milhões de euros aos trabalhadores.\nA AG do grupo irá também deliberar sobre os documentos de prestação de contas e outros relacionados referentes a 2023, proceder à apreciação geral da administração e fiscalização da empresa e votar numa autorização para \"aquisição e alienação de obrigações próprias e outros valores mobiliários próprios representativos de dívida\" e de ações próprias.\nOs acionistas têm ainda em cima da mesa deliberar sobre a distribuição de reservas livres aos acionistas e sobre a remuneração dos membros da Comissão de Vencimentos.\nLeia Também: EDPR aprova remuneração flexível e reeleição de órgãos sociais"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_55b1f2f23b00d.jpeg?w=1920"
            }
        ],
        "published": "2024-04-05 18:27:09",
        "category": "economia"
    },
    {
        "headline": "ITI de 120 milhões de euros na AML com candidaturas abertas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535077/iti-de-120-milhoes-de-euros-na-aml-com-candidaturas-abertas?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Já saíram todos os avisos de abertura de candidaturas e os municípios estão na fase de apresentação de propostas\", avançou à Lusa a presidente do Conselho Metropolitano de Lisboa, Carla Tavares (PS).\n\nA também presidente da Câmara da Amadora salientou que \"a ITI foi desenhada e trabalhada em estreita colaboração com a CCDRLVT [Comissão de Coordenação e Desenvolvimento Regjonal de Lisboa e Vale do Tejo]\", e prevê um financiamento de fundos europeus de 120 milhões de euros num investimento total elegível de 300 milhões de euros.\n\"A preocupação expressa diversas vezes pelos municípios foi a redução, no próximo Quadro Comunitário, para a Área Metropolitana de Lisboa [AML], tínhamos mais de 800 milhões e agora estamos a falar de 300 milhões, no total do investimento, e uma redução da taxa de cofinanciamento, que era de 50% e agora para a área metropolitana passou a ser de 40%\", explicou a autarca, acrescentando que também \"o Fundo Social Europeu reduziu substancialmente as verbas para as áreas da educação e inclusão ativa\".\nNesse sentido, completou Carla Tavares, as áreas metropolitanas de Lisboa e Porto asseguram, através do Plano de Recuperação e Resiliência (PRR), \"120 milhões para as comunidades desfavorecidas\", mantendo \"um envelope financeiro para as áreas e públicos mais vulneráveis\".\nNuma nota, a AML informou que o ITI, \"para o ciclo de programação 2021-2027, disponibiliza 120 milhões de euros para a região metropolitana\".\n\"Este valor, que corresponde a uma comparticipação de 40% dos projetos que venham a ser desenvolvidos na Área Metropolitana de Lisboa, serve o objetivo principal de promover a implementação da Estratégia Regional de Lisboa AML 2030, em complemento com outros instrumentos da responsabilidade do Estado central e das autarquias\", lê-se no documento.\nSegundo o órgão metropolitano, \"o ITI AML 2030 dá continuidade a duas décadas de implementação articulada à escala metropolitana da política de coesão da União Europeia e de resposta aos desafios locais e regionais de competitividade, inclusão e sustentabilidade\".\nAs ações a desenvolver contribuirão \"para afirmar a região capital num quadro de valorização das pessoas e do território, priorizando áreas como a ação climática, a mobilidade urbana sustentável, o combate ao abandono e insucesso escolar ou a redução da pobreza e da exclusão social\", refere a AML.\nO plano de ação, mediante auscultação nomeadamente no grupo de trabalho metropolitano para os Fundos Comunitários e no Conselho Estratégico de Desenvolvimento Metropolitano, envolveu ainda consultas a municípios, entidades da administração central, universidades, associações empresariais, sindicatos e demais organizações.\nDe acordo com o ITI, o plano de investimentos reparte-se em vários objetivos, com verbas do FEDER -- Fundo Europeu de Desenvolvimento Regional, nomeadamente a eficiência energética, para intervenções de eficiência energética na administração pública regional e local, com 3,5 milhões de euros.\nNa adaptação às alterações climáticas, são financiadas ações de proteção civil e gestão integrada de riscos, com dois milhões, e de adaptação às alterações climáticas, com 12,5 milhões, enquanto na proteção da natureza e biodiversidade, para a conservação da natureza, biodiversidade e património natural, a dotação é de 9,8 milhões.\nNa mobilidade urbana sustentável estão previstos 36,6 mihões, e no desenvolvimento integrado nas zonas urbanas, o ensino pré-escolar, básico e secundário tem disponíveis 28 milhões, e a reabilitação e regeneração urbanas e a refuncionalização de equipamentos coletivos e qualificação dos espaços públicos com 12 milhões, também do FEDER.\nAs verbas do Fundo Social Europeu (FSE+) financiam ações de inclusão ativa e empregabilidade, repartidas por inclusão ativa de grupos vulneráveis, com 5,8 milhões, e inovação e experimentação de âmbito territorial na área social, com 0,8 milhões, e o objetivo de acesso a serviços de qualidade reserva para a promoção do sucesso educativo nove milhões de euros.\nA AML é constituída pelos municípios de Alcochete, Almada, Amadora, Barreiro, Cascais, Lisboa, Loures, Mafra, Moita, Montijo, Odivelas, Oeiras, Palmela, Seixal, Sesimbra, Setúbal, Sintra e Vila Franca de Xira.\nLeia Também: Lucro da Glintt aumenta 25,3% em 2023 para 4,03 milhões de euros"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_57e4d5ef4f03b.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 18:23:01",
        "category": "economia"
    },
    {
        "headline": "Lucro da Glintt Global aumenta 25,3% em 2023 para 4,03 milhões de euros",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535052/lucro-da-glintt-global-aumenta-25-3-em-2023-para-4-03-milhoes-de-euros?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"No exercício de 2023, os resultados líquidos da Glintt Global ascenderam a 4.030 mil euros, representando um crescimento de 25,3% face ao exercício de 2022\", refere a empresa na informação enviada à Comissão do Mercado de Valores Mobiliários (CMVM).\n\nA tecnológica acrescenta que \"a melhoria\" na margem operacional foi um dos fatores que mais contribuiu para o desempenho do resultado líquido contabilizado no ano passado.\nEm 2023, o volume de negócios da Glintt Global totalizou 120,2 milhões de euros, uma subida de 6,7% face ao ano anterior (112,6 milhões de euros), com a empresa a assinalar um crescimento homólogo de 5% no mercado nacional e de 11% no mercado internacional.\n\"Estas evoluções resultam de crescimento orgânico quer nas áreas de farmácia em Portugal e em Espanha, em especial na venda e instalação de equipamentos, quer na área de 'software' hospitalar em Espanha\", detalha a mesma informação.\nO volume de negócios pela via da prestação de serviços aumentou 12%, para 88,42 milhões de euros, enquanto o das vendas avançou 12%, para 31,74 milhões de euros.\nPara este crescimento, assinala, contribuiu não só o mercado internacional, mas também a \"performance no mercado nacional, com um incremento na instalação de robots e venda de equipamentos hospitalares e de infraestruturas\".\nPor sua vez, o resultado antes de impostos, juros, depreciações e amortizações (EBITDA) fixou-se em 20,0 milhões de euros em 2023, crescendo 1,5 milhões de euros face ao ano anterior ou 8,4%, refletindo o aumento do volume de negócios e a melhoria da margem (de 16,4% para 16,7%).\nNo ano em análise, a dívida líquida do grupo registou uma diminuição de 2,2% face ao final de 2022, para 37,6 milhões de euros.\nRelativamente a 2024, e tendo em conta a informação disponível sobre o crescimento da economia e do nível das taxas de juros esperados, a Glintt Global considera que \"não se perspetivam\" neste momento \"impactos diretos negativos relevantes\" na sua atividade, apontando, por isso, para a manutenção de um \"crescimento sustentável\".\nA tecnológica sublinha ainda que terá capacidade para \"aproveitar oportunidades de investimento\", caso estas surjam, tendo em conta a sua posição de tesouraria e o nível de endividamento \"moderado\".\nLeia Também: PSI cai 1,44% em linha com descidas na Europa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66103d0de3cfa.jpeg?w=1920"
            }
        ],
        "published": "2024-04-05 17:45:04",
        "category": "economia"
    },
    {
        "headline": "PSI cai 1,44% em linha com descidas na Europa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535034/psi-cai-1-44-em-linha-com-descidas-na-europa?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Das 16 cotadas que integram o PSI, 14 desceram, lideradas pela EDP Renováveis (-2,83% para 12 euros) e pela EDP (-2,40% para 3,49 euros).\n\nOs acionistas da EDP Renováveis (EDPR) aprovaram na quinta-feira um novo programa de remuneração flexível para este ano, os resultados de 2023 e a reeleição dos órgãos sociais para os próximos três anos.\nNas maiores descidas ficaram ainda a Jerónimo Martins (-2,03% para 17,87 euros), a REN (-1,81% para 2,18 euros) e a NOS (-1,78% para 3,60 euros).\nA Corticeira Amorim desceu 1,50% para 9,82 euros, o BCP caiu 1,18% para 0,31 euros e a Sonae baixou 1% para 0,89 euros.\nEntre as cotadas que terminaram a sessão com desvalorizações inferiores a 1% ficaram a Semapa (15,20 euros) e a Galp (15,72 euros).\nAs duas cotadas que ficaram em terreno positivo registaram pequenas subidas. A Ibersol avançou 0,29% para 6,80 euros e os CTT 0,12% para 4,28 euros.\nNo resto da Europa, Madrid caiu 1,58%, Milão 1,29%, Frankfurt 1,24%, Paris 1,11% e Londres 0,81%.\nQuanto ao petróleo, o preço do barril de Brent, de referência na Europa, subia 1% para 91,58 dólares.\n[Notícia atualizada às 18h19]\nLeia Também: Principais mercados europeus seguem EUA e Ásia e começam no 'vermelho'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_56cad055ec467.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 17:28:32",
        "category": "economia"
    },
    {
        "headline": "Marca portuguesa de iogurte enfrenta Coca-Cola e regista marca na UE",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534868/marca-portuguesa-de-iogurte-enfrenta-coca-cola-e-regista-marca-na-ue?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em declarações à agência Lusa, o fundador da Yonest, Filipe Botto, avançou que o registo da marca nos 27 países da União Europeia (UE), obtido em finais de 2023, permitiu agora o regresso ao mercado português - após ter sido obrigada a interromper a produção em 2020, penalizada pela pandemia e pela falta de uma perspetiva clara de expansão europeia -, assim como a entrada em Espanha (a concretizar em finais de abril/maio) e, até 2025, noutros mercados da Europa.\n\nConforme explicou, durante os últimos cinco anos a empresa esteve impedida de utilizar livremente a sua marca Yonest fora de Portugal, o que representou um \"sério entrave ao desenvolvimento internacional, mas também ao projeto como um todo\".\n\"A falta de uma perspetiva clara de expansão europeia limitou a empresa ao espaço económico nacional, claramente insuficiente para os planos de crescimento da empresa\", afirmou Filipe Botto.\nSegundo o responsável, este fator \"contribuiu decisivamente para a difícil decisão de interrupção da produção em 2020\", com a chegada da pandemia de covid-19: \"Não havia um caminho claro de crescimento para mercados internacionais e o mercado nacional não era suficiente para a continuidade da atividade, especialmente num ambiente de enorme incerteza que começou com a pandemia, mas que continua com grande instabilidade internacional e sem fim à vista\", considerou.\nDesde então, a Yonest continuou, contudo, a trabalhar em soluções de aumento de capacidade produtiva, mantendo as garantias de alta qualidade para os seus produtos, assim como num posicionamento como marca de iogurte \"claramente focado em 'nutrição 100% natural e sustentável'\", que incluiu um 'rebranding' com a assinatura 'Yonest, The Real Yogurt Company'.\nEntre as decisões tomadas, a marca destaca a conversão das embalagens de iogurte para um material de base em papel, o que permitiu poupar 95% de material de embalagem em peso relativamente às anteriores soluções.\nO diferendo entre a Yonest e a Coca-Cola iniciou-se na sequência da primeira tentativa de registo da marca portuguesa no espaço da UE, em 2018, relativamente à qual a multinacional apresentou oposição - \"incompreensivelmente\", segundo Filipe Botto -, por alegar \"confundibilidade com uma marca sua de bebidas à base de chá\", de nome Honest.\n\"A Yonest foi registada em 2011 em Portugal e é mais antiga na UE do que a marca de que a Coca-Cola dispõe, pelo que teria prioridade\", argumenta o fundador.\nAinda assim, a Coca-Cola tentou contrariar as pretensões da empresa portuguesa à entrada no mercado europeu, o que obrigou a Yonest a várias ações de defesa, entre elas a interposição de uma providência cautelar, em 2019, e outros processos junto do Instituto da Propriedade Intelectual da União Europeia (EUIPO).\nNa providência cautelar interposta em 2019, a Yonest apontou uma \"violação grave dos direitos da marca\" por parte da Coca-Cola ao introduzir em 2018 em Portugal a marca de bebidas com chá, açúcar, concentrados e aromas de frutas denominada Honest, que a multinacional tinha adquirido nos EUA havia alguns anos.\nO objetivo era que o grupo Coca-Cola fosse obrigado a interromper a comercialização dos produtos Honest em Portugal, tendo em conta que, à semelhança da Yonest, esta marca comercializava produtos também lácteos (café e chocolate com leite) e preparados de fruta, sendo \"absolutamente claras as parecenças em termos visuais e sonoros, num espaço de produtos muito semelhante\".\nEmbora a empresa nacional tenha acabado por não ganhar a providência cautelar, o argumento usado pela Coca-Cola para dela se defender em Portugal - que as marcas não eram confundíveis - acabou por levar o EUIPO a não dar razão à pretensão inicial da gigante norte-americana, permitindo o registo da Yonest na UE.\nComo resultado, e desde há cerca de um mês, a Yonest está novamente presente nos supermercados em Portugal e online.\nLeia Também: Concorrência multa grande empresa de consultoria tecnológica"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_559ab3e8abe11.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 17:27:25",
        "category": "economia"
    },
    {
        "headline": "Turca Pegasus Airlines inaugura ligação aérea entre Lisboa e Ancara",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2535007/turca-pegasus-airlines-inaugura-ligacao-aerea-entre-lisboa-e-ancara?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Com o lançamento da nossa rota Ancara-Lisboa, não estamos apenas a acrescentar um novo destino, mas também um novo país à nossa rede\", disse Onur Dedeköylü, administrador da Pegasus Airlines, citado na mesma nota.\n\nNuma declaração hoje divulgada, Francisco Pita, administrador da ANA - Aeroportos de Portugal, deu as \"boas-vindas\" à Pegasus, \"uma nova companhia aérea para o aeroporto de Lisboa\" e \"que opera pela primeira vez em Portugal\".\n\"As capitais Lisboa e Ancara passam assim a estar ligadas por um voo regular direto pela primeira vez, reforçando a conectividade com a Turquia, um mercado turístico em rápido crescimento em Portugal\", destacou.\nLeia Também: Viagens marítimas entre Madeira e Porto Santo canceladas pelo mau tempo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5f19a9e5950a4.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 17:08:20",
        "category": "economia"
    },
    {
        "headline": "Administradores da The Body Shop querem &quot;acordo&quot; para salvar negócio",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534984/administradores-da-the-body-shop-querem-acordo-para-salvar-negocio?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os administradores da empresa britânica, especializada em cosmética, produtos de beleza e perfumes, afirmam que \"obtiveram o apoio da Aurelius, a empresa que comprou a The Body Shop há menos de quatro meses, para avançar com este plano\", noticia a Bloomberg, citando a agência Press Association (PA Media Group).\n\n\"Os administradores afirmaram que as 600.000 libras esterlinas (556.000 euros) que a The Body Shop deve aos trabalhadores a título de salários, contribuições para a reforma e subsídios de férias serão pagos na totalidade no âmbito do plano\", acrescentam.\nA empresa entrou em insolvência no início de fevereiro deste ano, depois das previsões anteriores sobre o montante de fundos de que precisava para continuar o negócio se terem revelado demasiado baixas.\nNas semanas seguintes, os administradores afirmaram que seriam \"perdidos centenas de postos de trabalho e dezenas de lojas encerrariam\".\nA The Body Shop previa antes de entrar no processo de insolvência que necessitaria de um financiamento de 63 milhões de libras esterlinas (cerca de 58,3 milhões de euros), apesar de posteriormente ter revisto em alta a previsão para \"mais de 100 milhões de libras esterlinas (92,5 milhões de euros)\", segundo um relatório enviado pelos administradores aos credores.\nEsta diferença, combinada com o \"fraco desempenho comercial\" da The Body Shop, significava que os acionistas \"não podiam comprometer-se com o nível de financiamento exigido\", advertia um relatório da FRP Advisory.\nO acordo com a Aurelius para comprar a Natura & Co, cotada na bolsa de Nova Iorque, foi anunciado em meados de novembro do ano passado. Mas os administradores afirmaram que, uma vez concluída a aquisição, \"tornou-se evidente que a posição de tesouraria a curto prazo era pior do que a que tinha sido prevista\".\nA Body Shop foi fundada por Dame Anita Roddick em 1976, a partir de uma pequena loja em Brighton, e construiu a sua reputação ao vender produtos baseados no comércio justo.\nEm 2017, a Natura comprou a empresa e \"tentou regressar (...) aos seus princípios fundadores\", mas sem sucesso.\nQuando foi comprada pela Aurelius, a empresa tinha 197 lojas no Reino Unido, operava diretamente em 20 outros países e tinha franquias noutros 68 países.\nLeia Também: Wall Street inicia sessão em alta após dados do emprego"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6218912481d89.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 17:00:30",
        "category": "economia"
    },
    {
        "headline": "Moçambique quase duplica fornecimento de eletricidade à Zâmbia para 90MW",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534979/mocambique-quase-duplica-fornecimento-de-eletricidade-a-zambia-para-90mw?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Não só pretendemos transacionar mais volumes de energia elétrica, mas também estabelecer parcerias no setor, bem como gerar confiança necessária para melhorar as trocas comerciais\", afirmou o presidente do conselho de administração da EDM, Marcelino Gildo Alberto, citado num comunicado da elétrica moçambicana.\n\nAcrescentou que a EDM \"está em prontidão para suprir o défice de energia elétrica que a Zâmbia vive neste momento\", devido à estiagem que afeta as suas barragens hidroelétricas e a capacidade de geração de energia.\nDe acordo com a elétrica moçambicana, na quinta-feira foi assinada em Lusaka uma adenda ao contrato com a ZESCO, celebrado há um ano em Luanda, para compra e venda de energia elétrica ao país vizinho, passando dos 50 MW acordados inicialmente para 90 MW \"firmes\" e \"válidos para as horas do vazio\".\nMarcelino Gildo Alberto referiu que \"a médio prazo deverá ser executada a Linha de Interligação\" de 400kV, entre Moçambique e a Zâmbia, infraestrutura que integra a \"lista dos projetos e prioritários para aprimorar as trocas comerciais diretas de energia em grandes volumes entre os dois países\", bem como para o mercado da SAPP (Southem African Power Pool).\nA EDM acrescenta que esta interligação entre Moçambique e a Zâmbia vai permitir a troca \"rápida\" de cerca 2.000MW de energia elétrica para o mercado regional, a partir de 2030, beneficiando nomeadamente a Zâmbia, \"onde a procura por energia elétrica está a aumentar de forma exponencial, especialmente no setor mineiro\".\nLeia Também: Falha demorada de luz? Sindicato lamenta, culpa EDP (e deixa aviso)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_616d82d15f95d.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 16:32:30",
        "category": "economia"
    },
    {
        "headline": "CES dos Açores apela à &quot;boa execução&quot; dos fundos comunitários",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534948/ces-dos-acores-apela-a-boa-execucao-dos-fundos-comunitarios?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"É importante para a nossa vida que os fundos comunitários tenham uma boa execução, porque as receitas fiscais nos Açores e as receitas próprias dão apenas para financiar 50% da nossa despesa pública global\", afirmou Gualter Furtado, em declarações aos jornalistas.\n\nO líder do CESA falava na sede da Presidência do Governo dos Açores, em Ponta Delgada, após uma reunião com o chefe do executivo regional (PSD/CDS-PP/PPM), José Manuel Bolieiro, a propósito do Plano e Orçamento da Região para 2024.\nGualter Furtado referiu-se a dois instrumentos, um deles o PRR/Açores e o Programa Operacional Açores 2030 (PO Açores 2030).\n\"A nossa esperança é que haja um Plano o mais rapidamente possível e que se ponha a funcionar o PO2030 e se entre em fase de cruzeiro do PRR/Açores\", vincou.\nO economista referiu que \"não é só cumprir com as metas\", sendo \"importante que as obras se concretizem\".\n\"Há programas que nos suscitam alguma preocupação, nomeadamente a questão do hospital digital, da habitação, o programa da educação dos adultos e o Sistema de Apoio à Capitalização das Empresas que felizmente começa a dar os primeiros passos e há alguma luz no fundo do túnel\", disse Gualter Furtado.\nE, prosseguiu, \"a minha primeira grande preocupação é que se consiga neste próximo Plano executar\".\n\"Se executarmos bem os fundos comunitários, isto deixa alguma margem para aqueles problemas que são fraturantes nos Açores e que necessitam urgentemente de uma abordagem ainda mais musculada\", vincou.\nGualter Furtado referiu-se em concreto ao abandono escolar, aos índices de pobreza e \"à questão estrutural de haver um quadro de pessoal formado com ensino secundário e médio muito inferior ao do resto do país\".\n\"É importante que melhoremos os nossos recursos humanos\", acrescentou o dirigente do CESA, sublinhando ainda as parcerias que existem no âmbito da política orçamental com um conjunto de setores que \"estão na frente de combate\", como as Misericórdias e as Instituições Particulares de Solidariedade Social (IPSSS) e no âmbito da cultura.\nGualter Furtado sustentou ainda que \"os hiatos\" de Governo têm impactos na sociedade e sobretudo na concretização dos investimentos.\n\"É importante que este Plano e Orçamento entre em vigor. Nós não podemos continuar a viver no regime de duodécimos. E sempre que há estas paragens naturalmente isto tem implicações sobre a execução de investimentos\", apontou.\nO presidente do Governo Regional, José Manuel Bolieiro, terminou hoje uma ronda de audições aos partidos com assento parlamentar e parceiros sociais no âmbito do processo de auscultação sobre as antepropostas de Plano e Orçamento Regional para 2024, que foi chumbado em 23 de novembro de 2023, com os votos contra de IL, PS e BE e as abstenções do Chega e do PAN, motivando a queda do executivo regional e a convocação de eleições antecipadas.\nO novo executivo, o segundo liderado por José Manuel Bolieiro, tomou posse em 04 de março e viu o seu Programa do Governo ser aprovado em 15 de março, com votos favoráveis dos partidos que integram o executivo, as abstenções de Chega, PAN e IL, e os votos contra de PS e BE.\nLeia Também: Açores. Plano de Saúde focado em combater tabagismo e obesidade infantil"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5c7554ee7140f.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 16:16:47",
        "category": "economia"
    },
    {
        "headline": "&quot;Cabo Verde é um Estado oceânico. O país tem de voltar-se para o mar&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534941/cabo-verde-e-um-estado-oceanico-o-pais-tem-de-voltar-se-para-o-mar?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Cabo Verde é um Estado oceânico. O país tem de voltar-se para o mar e tem de fazer uma gestão sustentável de todos os recursos disponíveis\", disse José Maria Neves, em Madrid.\n\nO Presidente cabo-verdiano iniciou hoje uma visita a Espanha durante a qual participará, em Barcelona, na próxima semana, na conferência das Nações Unidas da Década dos Oceanos.\nJosé Maria Neves, que foi nomeado \"patrono\", no ano passado, da Aliança da Década dos Oceanos pela Organização das Nações Unidas para a Educação, Ciência e Cultura (Unesco, na sigla em inglês), antecipou, em resposta a perguntas dos jornalistas em Madrid, que na conferência da próxima semana falará, essencialmente, sobre Cabo Verde.\n\"Nós temos enormes potencialidades ligadas ao mar\", destacou, referindo a produção de água, as indústrias farmacêuticas e agroalimentares, o turismo, os transportes ou a investigação e formação.\n\"O mar é o futuro dos arquipélagos, dos pequenos Estados insulares em desenvolvimento, e vou mostrar que é importante construirmos parcerias para explorarmos de forma sustentada todas as riquezas que o mar nos oferece. E o mar cabo-verdiano é extraordinariamente rico para termos um futuro muito mais promissor\", acrescentou.\nJosé Maria Neves disse ainda que, \"no quadro da economia azul\" e das \"enormes potencialidades\" associadas ao mar estão as pescas e \"todas as indústrias ligadas à transformação do pescado\".\n\"As pescas estarão no centro das nossas atenções, para além das outras questões, que são também muito, muito importantes. Para nós, a escassez de água é uma questão dramática e podemos produzir água [dessalinizar] a partir do mar, mas há possibilidade de desenvolvermos indústrias também, designadamente indústrias farmacêuticas\", afirmou.\nOutros dos \"pilares importantes relacionados com o mar\" que destacou são a \"problemática da segurança e da proteção civil, a segurança contra os tráficos, contra a pirataria marítima, e também a questão da proteção civil, a prevenção e o combate à poluição no mar\".\nA visita de José Maria Neves a Espanha começou com um encontro com o primeiro-ministro espanhol, Pedro Sánchez, e o programa inclui ainda uma reunião com o chefe de Estado de Espanha, o Rei Felipe VI, na próxima semana, em Madrid.\nO Presidente cabo-verdiano terá também encontros com autoridades da Organização Mundial do Turismo (que tem a sede em Madrid) e das Nações Unidas ligadas igualmente ao turismo.\n\"O turismo é o motor de crescimento económico de Cabo Verde. Já atingimos um milhão de turistas [anuais], queremos acelerar o passo para ir mais longe. Vamos discutir as parcerias, o apoio para que Cabo Verde continue a crescer e a lapidar esse diamante, que é extraordinariamente importante para o nosso país\", disse aos jornalistas, quando questionado sobre os objetivos destes encontros.\nLeia Também: Espanha e CEDEAO preparam cimeira sobre segurança e cooperação económica"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6476342666d13.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 16:04:34",
        "category": "economia"
    },
    {
        "headline": "Wall Street inicia sessão em alta após dados do emprego",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534942/wall-street-inicia-sessao-em-alta-apos-dados-do-emprego?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Às 15h15 (hora de Lisboa), o índice Dow Jones subia 0,34% para 38.721,78 pontos e o Nasdaq avançava 0,93% para 16.199,71 pontos.\n\nO índice alargado S&P 500 somava 0,60% e estava em 5.178,11 pontos.\nPouco antes da abertura do mercado, o Departamento do Trabalho divulgou que a taxa de desemprego nos Estados Unidos desceu em março para 3,8%, contra 3,9% em fevereiro e foram criados 303.000 empregos, muito acima dos 200.000 que eram esperados pelos economistas.\n\"Estes dados mostram que a economia dos EUA não está a perder impulso\", comentou Sophie Lund-Yates, da Hargreaves Lansdown.\nPara a analista, este \"é um passo na direção errada e a Reserva Federal (Fed) ainda tem alguns sinais vermelhos que bloqueiam o caminho para descidas nas taxas\".\nApós a publicação do relatório sobre o emprego, o rendimento das obrigações do Tesouro norte-americano a 10 anos aproximou-se de 4,40%, quando na quinta-feira tinha ficado em 4,30%.\nMas, Wall Street reagiu aos dados relativizando a forte criação de emprego (303.000 postos de trabalho) e relevando que o aumento mensal dos salários foi de apenas 0,3%, em linha com o esperado, segundo a AFP.\nNo índice Dow Jones, destacava-se a subida de 2,15% da Amazon e a descida de 2,21% da Intel.\nLeia Também: Wall Street em baixa pressionada pelo Fed e tensões no Médio Oriente"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6197c76a0d72c.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 15:55:25",
        "category": "economia"
    },
    {
        "headline": "Taxa de desemprego nos EUA recua para 3,8% em março",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534902/taxa-de-desemprego-nos-eua-recua-para-3-8-em-marco?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A criação de emprego foi mais alta do que a do mês anterior (270.000), tendo sido registada uma revisão em baixa dos números de fevereiro (inicialmente foram anunciados 275.000 empregos).\n\nOs analistas contavam com uma descida acentuada nos novos empregos e apontavam para 200.000.\nEstes dados indicam que o mercado laboral norte-americano continua sólido, apesar de as taxas de juro permanecerem num nível elevado.\nA Reserva Federal (banco central) começou a subir as taxas de juro em março de 2022 para lutar contra a inflação elevada, deixando desde julho de 2023 a taxa dos fundos federais no intervalo entre 5,25% e 5,50%, o nível mais alto em mais de 20 anos.\nEm comunicado, o Presidente norte-americano, Joe Biden, que tem feito da economia um dos seus argumentos na campanha para as eleições presidenciais de novembro, já se congratulou por \"o desemprego permanecer abaixo de 4% pelo período mais longo em 50 anos\".\n\"O mercado de trabalho continua sólido e a economia continua a criar empregos a um ritmo elevado\", afirmou a economista-chefe do HFE, Rubeela Farooqi, numa nota citada pela AFP, sublinhando, no entanto, que \"o ritmo de crescimento salarial continua a abrandar\".\nLeia Também: EUA saúdam decisão de Israel de aumentar a ajuda a Gaza"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6388d0f5a1652.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 15:17:44",
        "category": "economia"
    },
    {
        "headline": "População empregada a Norte cresceu 1,9% no quarto trimestre de 2023",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534880/populacao-empregada-a-norte-cresceu-1-9-no-quarto-trimestre-de-2023?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Consultado pela Lusa, o boletim trimestral elaborado pela Comissão de Coordenação e Desenvolvimento Regional do Norte (CCDR-N) destaca que, no período em análise, \"a evolução do mercado de trabalho do Norte foi positiva para um conjunto de atividades económicas\".\n\nNas atividades de consultadoria, científicas e técnicas registou-se, em termos homólogos, um aumento de 10,4% do número de empregados no 4.º trimestre de 2023.\nApesar do aumento do número de empregados, no período em análise registou-se também um crescimento da taxa de desemprego, que se fixou em 7,3%, ou seja, mais 0,5 pontos percentuais face ao mesmo período de 2022.\n\"A evolução do mercado de trabalho do Norte continuou a deparar-se com o aumento simultâneo das populações desempregada e empregada\", refere, justificando o duplo aumento com o crescimento da população ativa face à população empregada.\nSimultaneamente, foi registado um crescimento dos salários mensais líquidos dos trabalhadores por conta de outrem, que em termos reais significou 0,8% comparativamente ao ano anterior.\nEsta foi \"a primeira subida ao fim de sete trimestres consecutivos em queda\".\nO boletim indica ainda que os indicadores do turismo na região continuam a ser positivos, ao refletirem \"taxas de crescimento superiores às nacionais\".\nNo quarto trimestre de 2023, registou-se um aumento de 10,8% do número de cidadãos hospedados em estabelecimentos turísticos da região, assim como um aumento de 10,9% do número de dormidas face a 2022.\nO número de dormidas por cidadãos não residentes em Portugal cresceu 15,1% em termos homólogos, \"valor bastante superior ao aumento observado nas dormidas de residentes\", que se fixou em 5,1%.\nJá quanto às exportações, o documento denota uma diminuição de 3% no período em análise, \"desagravando a tendência de queda do trimestre precedente\".\n\"A diminuição das exportações do Norte deveu-se à evolução negativa de dois grupos de produtos -- bens intermédios e bens de consumo\", esclarece o documento.\nDo mesmo modo, também o número de edifícios licenciados registou uma redução de 3,7%, enquanto a taxa de inflação baixou para 1,9% no período em análise, fixando-se 0,2 pontos percentuais acima do valor nacional (1,7%).\nLeia Também: Desemprego recua em fevereiro para 6,5% na zona euro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64255def9191e.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 15:01:41",
        "category": "economia"
    },
    {
        "headline": "DGC instaura sete processos contra operadores de viagens",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534883/dgc-instaura-sete-processos-contra-operadores-de-viagens?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A DGC analisou 435 mensagens publicitárias de nove operadores económicos - sete agências de viagens e dois 'sites' de pesquisa de viagens -, no âmbito de uma ação de fiscalização sobre publicidade a viagens turísticas, tendo sido detetados 22 casos de infração por parte de sete operadores económicos.\n\nEm resposta à Lusa, a DGC adianta que entre os sete processos de contraordenação instaurados contra os operadores económicos infratores, alguns registaram cinco infrações, que, \"após a sua instrução e decisão, podem redundar na aplicação de coimas entre os oito mil euros (valor mínimo) e 24 mil euros (valor máximo) -- nos termos do regime jurídico das contraordenações económicas\".\nNa origem da análise da DGC estiveram \"várias reclamações de consumidores contra agências de viagens, recebidas no primeiro trimestre deste ano, que alegavam publicidade enganosa nas campanhas promocionais, em razão do preço publicitado e da disponibilidade das viagens nas condições promocionais publicitadas\".\nNa ação de fiscalização, realizada através da consulta a 'sites' de agências de viagens 'online' e de pesquisa de viagens, a DGC verificou uma taxa de cumprimento face ao universo de mensagens analisadas na ordem dos 95% e uma taxa de cumprimento face ao universo de operadores visados de 13%.\n\"As infrações detetadas referem-se a casos de publicidade onde são apresentadas promoções com preços 'desde de' ou 'a partir de' que, posteriormente, se verifica não estarem disponíveis no período da campanha promocional ou com o preço mínimo anunciado\", explica.\nSegundo a DGC, \"estas infrações enquadram-se no regime aplicável às práticas comerciais desleais das empresas nas relações com os consumidores\".\nLeia Também: Hotéis do Algarve lamentam que Turismo continue como secretaria de Estado"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_554b99fc34837.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 14:50:51",
        "category": "economia"
    },
    {
        "headline": "Mecanismo Interligar Europa atribuiu 26 mil milhões à ferrovia em 10 anos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534851/mecanismo-interligar-europa-atribuiu-26-mil-milhoes-a-ferrovia-em-10-anos?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Segundo dados divulgados por Bruxelas, no âmbito do evento 'Connecting Europe Days', atualmente, a prioridade deste mecanismo recai sobre o desenvolvimento da rede transeuropeia de transportes, nomeadamente, para resolver os \"estrangulamentos transfronteiriços\", as ligações a portos e aeroportos e o desenvolvimento de terminais ferroviários e rodoviários.\n\nEm Portugal, o apoio destinou-se, por exemplo, ao estudo para a ligação ferroviária de alta velocidade Lisboa-Porto e para a linha ferroviária Évora-Caia.\nBruxelas destacou também, a nível europeu, uma contribuição de 800 milhões de euros para a ligação Lyon-Turim ou a \"linha Báltica\", com 2.500 milhões de euros.\nNo total, através deste mecanismo, foram construídos ou modernizados mais de 5.700 quilómetros (km) de linhas ferroviárias, atualizadas mais de 250 estações, melhorada a ligação ferroviária a cerca de 60 portos, 25 terminais ferroviários ou rodoviários e a 20 aeroportos.\nOs 'Connecting Europe Days', que terminam hoje, em Bruxelas, juntam mais de 3.000 participantes dos Estados-membros e de países vizinhos, como Suíça, Noruega, Ucrânia, Geórgia, Turquia e Moldova.\nNo evento organizado pela Comissão Europeia, em conjunto com a presidência belga do Conselho da União Europeia, participam ministros, políticos e representantes de instituições financeiras e da indústria dos transportes.\nEm cima da mesa estão temas como a criação de uma rede de transportes e mobilidade sustentável, o pacto ecológico da União Europeia, a estratégia de mobilidade, a rede transeuropeia de transportes, os impactos das alterações climáticas nas infraestruturas, a conectividade da rede de transportes com países terceiros e o financiamento dos projetos de infraestruturas de transportes.\n*** A Lusa viajou para Bruxelas a convite da Comissão Europeia ***\nLeia Também: Linha de Cascais continua condicionada duas semanas após incêndio"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_569cd8f00fc77.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 14:21:41",
        "category": "economia"
    },
    {
        "headline": "Uber e Bolt sem constrangimentos em dia de protesto de motoristas TVDE",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534820/uber-e-bolt-sem-constrangimentos-em-dia-de-protesto-de-motoristas-tvde?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Numa resposta escrita enviada à Lusa, a Bolt salientou \"respeita o direito à demonstração que está a tomar lugar hoje\", mas revelou que até ao final da manhã não tinha gerado \"um impacto significativo na operação\".\n\n\"Estamos naturalmente a acompanhar o desenvolvimento da mesma, que até ao momento ainda não gerou um impacto significativo na nossa operação. Conforme reiterado pela APAD [Associação Portuguesa das Aplicações Digitais], estamos disponíveis para ouvir e dialogar com os motoristas e gestores de frotas parceiros para continuar a apostar no desenvolvimento sustentável do setor\", referiu a plataforma na nota.\nFonte da Uber adiantou também à Lusa que até ao início da tarde \"a plataforma não está a sentir impacto\" do protesto na operação.\n\"Ao abrir a aplicação para fazer o pedido de um veículo tudo está a funcionar como habitualmente, os tempos de espera para a chegada de um motorista são os normais\", disse a fonte, acrescentando que a plataforma \"respeita o protesto de cada um\" e não está a fazer nada para o colocar em causa.\nOs parceiros e motorista de TVDE estão hoje em protesto em várias cidades do país, reclamando melhores condições de trabalho.\nEntre os motivos para a paragem, que na cidade de Lisboa se prevê que seja de 24 horas, com os veículos parados na Avenida da Liberdade, estão os valores das viagens que, neste momento, parceiros e motoristas consideram estar \"no limiar da rentabilidade das empresas\", pedindo os manifestantes o pagamento do quilómetro, no mínimo, de 0,70 cêntimos.\nOutra questão prende-se com a pretensão do pagamento de 50% do quilómetro da viagem até à recolha do cliente, além de uma redução de 25 para 15% do valor de comissão da plataforma.\nOs parceiros (empresas que operacionalizam o serviço centralizado nas plataformas eletrónicas) e motoristas defendem também a revisão da lei 45/2018, lembrando terem já pedido reuniões com os partidos com assento parlamentar para apresentar as suas propostas de alteração.\nO número de certificados de motoristas TVDE registados em Portugal é de 77.441, segundo os dados mais recentes do Instituto da Mobilidade e dos Transportes (IMT), de 06 de março.\nA revisão da lei que regula o TVDE, prevista para 2022, ainda não avançou, cinco anos após a sua entrada em vigor, em 01 de novembro de 2018.\nEm 2023, o Governo PS liderado por António Costa adiou a revisão da lei que rege a atividade do setor, prevendo que estivesse concluída este ano, depois de conhecida a diretiva da União Europeia sobre o TVDE.\n[Notícia atualizada às 15h16]\nLeia Também: Protesto de parceiros e motoristas TVDE com \"grande adesão\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d36c1ea1bf58.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 13:43:37",
        "category": "economia"
    },
    {
        "headline": "IGCP promove 3 leilões de dívida de longo prazo na próxima quarta-feira",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534815/igcp-promove-3-leiloes-de-divida-de-longo-prazo-na-proxima-quarta-feira?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em comunicado, o IGCP - Agência de Gestão da Tesouraria e da Dívida Pública anunciou hoje que vai realizar no próximo dia 10 de abril pelas 10:30 horas três leilões das OT com maturidade em 18 de abril de 2034, 18 de junho de 2038 e 15 de fevereiro de 2045, com um montante indicativo global entre 1.250 milhões e 1.500 milhões de euros.\n\nNo final de março, o IGCP informou que vai emitir um montante superior em dívida de longo prazo e inferior em dívida de curto prazo face ao inicialmente previsto.\nEm comunicado, a instituição liderada por Miguel Martín revelava que, excluindo operações de troca, prevê emitir 16 mil milhões de euros em OT em 2024, um aumento de 2,1 mil milhões de euros face à estimativa original.\nAs emissões de OT serão feitas através da combinação de sindicatos e leilões, sendo esperadas colocações de 1.000 a 1.250 milhões de euros por leilão.\nPor outro lado, o IGCP cortou a previsão de financiamento através de Bilhetes do Tesouro (BT) para 4,7 mil milhões de euros, face à estimativa inicial de 6,1 mil milhões de euros.\nLeia Também: Saldo da dívida direta do Estado cai para 286.125 milhões em fevereiro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6231c2f6aba12.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 13:38:58",
        "category": "economia"
    },
    {
        "headline": "Escolha para secretaria de Estado revela &quot;visão empresarial&quot; sobre AP",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534808/escolha-para-secretaria-de-estado-revela-visao-empresarial-sobre-ap?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Nunca houve negociação nenhuma na Administração Pública em que não estivesse um elemento das Finanças. Mudar a pasta do Ministério da Presidência para o Ministério das Finanças em si não é um problema. O problema vai ser tudo o que vai ser feito à administração pública, esteja a secretaria de Estado onde estiver\", disse o coordenador da Frente Comum, Sebastião Santana, em declarações aos jornalistas, junto ao Ministério da Saúde, em Lisboa, no âmbito da ação de luta \"Defender o SNS, cumprir Abril\".\n\nO dirigente garantiu que a Frente Comum não faz \"juízos de valor de ninguém\", mas assinalou que a escolha da nova secretária de Estado da Administração Pública, Marisa Garrido, com um percurso profissional ligado ao setor privado, \"é um reflexo da visão que há para administração pública: uma visão empresarial, ao invés de uma visão ao serviço da população\".\nMarisa Garrido é licenciada em gestão de empresas e foi vice-presidente do IAPMEI, diretora de Pessoas e Cultura e membro do Comité Transformação e da Comissão Ética do Grupo CTT (2020 a 2023), membro do Comité de Direção da DIA Portugal, diretora de Recursos Humanos na RTP (2008 a 2014), entre outras funções.\nO Presidente da República, Marcelo Rebelo de Sousa, aceitou na quinta-feira a lista de 41 secretários de Estado proposta pelo primeiro-ministro, Luís Montenegro, para o XXIV Governo.\nA posse dos secretários de Estado está marcada para hoje, às 18h00, no Palácio Nacional da Ajuda, em Lisboa.\nO primeiro-ministro e os 17 ministros do XXIV Governo Constitucional tomaram posse na terça-feira.\nLeia Também: Plano de emergência para a Saúde \"não são boas notícias\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_518799c698887.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 13:34:12",
        "category": "economia"
    },
    {
        "headline": "Hotéis do Algarve lamentam que Turismo continue como secretaria de Estado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534768/hoteis-do-algarve-lamentam-que-turismo-continue-como-secretaria-de-estado?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Lamentando [...] que ainda não tenha sido desta vez que a principal atividade económica da região e do país tenha sido distinguida com um Ministério...\", afirma em comunicado a Associação de Hotéis e Empresas Turísticas do Algarve (AHETA).\n\nNo entanto, a associação considera que o novo ministro da Economia, Pedro Reis, e o novo secretário de Estado do Turismo, Pedro Machado, \"são verdadeiros conhecedores do setor e muito terão a contribuir para o contínuo desenvolvimento desta atividade\".\nA AHETA começou no comunicado por se \"congratular\" com a nomeação do novo secretário de Estado do Turismo, recordando que foi presidente da Região de Turismo do Centro, durante vários mandatos, tendo desenvolvido um \"trabalho notável, em termos nacionais e internacionais, podendo assim aplicar a sua forma de abordar o turismo, no contexto nacional\".\n\"Da nossa parte fica a total disponibilidade para colaborar com os responsáveis do setor, na procura de soluções para os principais problemas que o setor vive, perspetivando um futuro promissor para as empresas e seus quadros, na busca de um turismo mais sustentável, em todas as áreas\", afirma a AHETA.\nA principal associação hoteleira algarvia alerta que o Algarve, enquanto principal destino turismo do país, tem \"um conjunto de desafios que devem ser urgentemente resolvidos\", para se evitar \"problemas futuros que possam comprometer\" a atividade do setor.\nO Presidente da República aceitou na quinta-feira a lista de 41 secretários de Estado proposta pelo primeiro-ministro para o XXIV Governo.\nA posse dos secretários de Estado está marcada para hoje, às 18h00, no Palácio Nacional da Ajuda, em Lisboa.\nO primeiro-ministro e os 17 ministros do XXIV Governo Constitucional tomaram posse na terça-feira.\nLeia Também: Puzzle do Governo montado. Todas as peças do Executivo de Luís Montenegro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6442b98e67b83.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 13:24:16",
        "category": "economia"
    },
    {
        "headline": "Défice orçamental italiano diminui para 7,2% no 4.º trimestre de 2023",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534743/defice-orcamental-italiano-diminui-para-7-2-no-4-trimestre-de-2023?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Quanto ao défice primário situou-se em 3,4% em 2023, refere o Istat em comunicado.\n\nAs receitas totais no período em análise aumentaram para 47,8% do PIB em 2023, face aos 47,7% no mesmo período de 2022.\nAs despesas totais, por sua vez, diminuíram para 55% do PIB em 2023, contra 56,3% em idêntico período de 2022.\nA dívida líquida das Administrações Públicas face ao Produto Interno Bruto (PIB) situou-se em -5,5% no quarto trimestre de 2023, contra -6,7% no último trimestre de 2022.\nJá o saldo primário das Administrações Públicas - dívida líquida de encargos com juros - foi negativo, apresentando um rácio em relação ao PIB de -1,5%, contra -1,9% no quarto trimestre de 2022, salienta no comunicado.\nNo quarto trimestre de 2023, \"o panorama das finanças públicas revela uma melhoria do peso da dívida e um aumento da carga fiscal em relação ao quarto trimestre do ano anterior\", adianta o Istat, lembrando que o poder de compra das famílias, \"embora em contração em comparação com o trimestre anterior\", mostra \"a primeira mudança de tendência positiva após sete trimestres de declínio\".\nO saldo corrente das Administrações Públicas, por sua vez, foi positivo, representando 5% do PIB (+1,1% no 4.º trimestre de 2022), adianta.\nJá a carga fiscal foi de 50,3% no quarto trimestre do ano passado, mais 1,2 pontos percentuais (p.p.) que no período homólogo do ano anterior.\nOs dados do Istat revelam ainda que no quarto trimestre de 2023 o rendimento disponível bruto e a despesa de consumo final das famílias diminuíram 0,1% e 1,0%, respetivamente, face ao trimestre anterior.\nA propensão para a poupança das famílias italianas, por sua vez, aumentou 0,9 pontos percentuais no quarto trimestre de 2023, em relação ao trimestre anterior, situando-se em 7%.\nQuanto ao poder de compra das famílias, há a assinalar uma diminuição de 0,5 pontos percentuais no quarto trimestre de 2023, quando comparado com o terceiro trimestre desse ano, conclui o Istat.\nLeia Também: Inflação em Itália acelera para 1,3% em março"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_57d07d762a3ee.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 13:16:31",
        "category": "economia"
    },
    {
        "headline": "Criação de empresas cai 8,6% no 1.º trimestre. Insolvências sobem 7,9%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534778/criacao-de-empresas-cai-8-6-no-1-trimestre-insolvencias-sobem-7-9?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "No primeiro trimestre deste ano, o número de novas empresas constituídas no país foi inferior em 8,6% em termos homólogos, isto é, menos 1.350 empresas, salienta a Informa D&B em comunicado.\n\nAlém disso, realça que quase todos os setores registaram um decréscimo neste indicador, excetuando o setor da construção, que cresceu 6,4%, com um total de 1.847 novas empresas, ou seja, mais 111 que em idêntico no período homólogo.\nEste setor \"mantém uma tendência de crescimento há três anos, sendo este o quinto trimestre consecutivo em que regista um aumento na criação de empresas\", adianta.\nEntre as diversas atividades do setor, destaca-se a construção e promoção de edifícios, que no trimestre em análise apresentou mais 70 novas empresas, lê-se na nota divulgada.\nDepois de aumentos sucessivos na constituição de novas empresas, o setor dos transportes, sobretudo a atividade de transporte ocasional de passageiros em veículos ligeiros, parece ter atingido o pico em 2023, sofrendo agora uma \"descida significativa\" no primeiro trimestre deste ano (-29% e -548 empresas constituídas, segundo os dados divulgados).\nNa análise geográfica, a descida é transversal a quase todas as regiões de Portugal, também com uma única exceção.\nNeste caso, a Região Autónoma dos Açores foi a única registar mais constituições de empresas neste trimestre do que no período homólogo (+11% e +20 empresas constituídas).\nA Informa D&B refere ainda que 544 empresas iniciaram um processo de insolvência no primeiro trimestre deste ano, o que corresponde a mais 7,9%, (+40 processos de insolvência), face ao período homólogo de 2023.\n\"Esta subida é maioritariamente suportada pelo aumento do número de insolvências no setor das indústrias (+78% e +76 processos de insolvência), já que a maioria dos setores de atividade desceu neste indicador\", justifica.\nAlém das indústrias, o retalho e as tecnologias da informação e comunicação foram os únicos setores que viram crescer o número de insolvências no trimestre em análise.\nQuanto ao encerramento de empresas, o destaque no primeiro trimestre deste ano vai para os serviços empresariais (453 empresas).\nAté março, registaram-se 2.977 encerramentos, sendo que à data de hoje ainda existem publicações a serem efetuadas pelo Registo Comercial.\nJá nos últimos 12 meses, este indicador atingiu os 14.837 encerramentos, mais 0,5% que nos 12 meses anteriores, sendo que para este crescimento contribuíram sobretudo os setores dos serviços empresariais (+9,4% e +196 encerramentos) e os transportes (+15% e +101 encerramentos).\nLeia Também: Construção Civil pede cumprimento estrito dos prazos de pagamento"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5c8fae32a3d32.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:41:13",
        "category": "economia"
    },
    {
        "headline": "Taxa de juro dos novos depósitos a prazo volta a cair em fevereiro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534758/taxa-de-juro-dos-novos-depositos-a-prazo-volta-a-cair-em-fevereiro?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com o regulador bancário, os juros dos novos depósitos a prazo voltaram a diminuir, depois de em janeiro já terem caído para 2,9%.\n\nO montante de novas operações de depósitos a prazo de particulares ascendeu a 7.548 milhões de euros em fevereiro, uma redução de 2.040 milhões face ao mês anterior.\nA taxa de juro média caiu em todas as classes de prazo, com os juros dos novos depósitos com prazo até um ano a diminuir 0,10 pontos percentuais (pp.), para 2,82%.\nO BdP destaca que apesar da redução, esta continua a ser a classe de prazo com a remuneração média mais elevada e representou 97% dos novos depósitos em fevereiro.\nNos novos depósitos de um a dois anos, a taxa de juro média diminuiu 0,26 pp., para 2,39%, enquanto a remuneração média dos novos depósitos a mais de dois anos caiu para 2,06%.\nLeia Também: Euro reforça-se acima de 1,08 dólares"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5b640caf86f74.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:37:04",
        "category": "economia"
    },
    {
        "headline": "Plano de emergência para a Saúde &quot;não são boas notícias&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534764/plano-de-emergencia-para-a-saude-nao-sao-boas-noticias?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Infelizmente, conhecendo o programa eleitoral, aquilo que lá vem não são boas notícias\", disse o coordenador da Frente Comum, Sebastião Santana.\n\nFalando aos jornalistas junto ao Ministério da Saúde, em Lisboa, no âmbito da ação de luta \"Defender o SNS, cumprir Abril\", Sebastião Santana salientou que o \"plano de emergência é para a Saúde e não para o SNS\".\n\"O que antevemos é o esgotar dos recursos do SNS, os recursos financeiros que podiam e deviam estar restritos ao SNS, à sua melhoria, à contratação de pessoal técnico e de outros meios, e não antevemos que isso vá acontecer\", afirmou.\nSebastião Santana explicou que a iniciativa de hoje serve para exigir uma política diferente para o setor.\n\"É por isso que estamos aqui hoje, no âmbito do Dia Mundial da Saúde, que se comemora no domingo, com todos os sindicatos da Frente Comum, a exigir aquilo que exigimos há muito tempo, uma política diferente para a saúde, um reforço objetivo do SNS\", sublinhou.\nQuestionado sobre se é o momento adequado para realizar ações de luta, a poucos dias da tomada de posse do Governo, o também coordenador da Federação Nacional dos Sindicatos dos Trabalhadores em Funções Públicas e Sociais (FNSTFPS) referiu que são conhecidas \"as intenções do novo Executivo\".\n\"Conhecemos, sabemos e não fomos nós que inventámos. Foram declarações de membros do Governo que são favoráveis às parceiras público-privadas (PPP), com um resultado danoso, que já houve no passado, nomeadamente na área da Saúde, com uma política liberal que vê a Saúde como um negócio e não com um direito\", sustentou.\nNa iniciativa \"Defender o SNS, cumprir Abril\", que juntou várias dezenas de profissionais de saúde, marcaram presença a coordenadora do BE, Mariana Mortágua, e o secretário-geral do PCP, Paulo Raimundo, que lembraram que os problemas do SNS se mantêm.\n\"Os problemas que havia no SNS, nas várias carreiras da administração pública no dia 09 de março [dia antes das eleições legislativas] mantêm-se hoje e mantêm-se hoje sem nenhuma perspetiva de resolução\", observou Mariana Mortágua.\nDe acordo com a líder bloquista, nos próximos meses vai haver mais manifestações, porque \"os problemas só se agravaram\".\n\"Sabemos que há uma ministra [da Saúde] que defende a entrada do privado no SNS, a privatização do acesso ao SNS e uma vaga promessa de cheques-consulta, como se os cheques-consulta resolvessem alguma coisa. Há cheques-cirurgia que não resolvem nada. Há já um recuo, a poucos dias da tomada de posse do Governo, às promessas feitas às carreiras da função pública\", observou.\nMariana Mortágua recordou que há \"promessas feitas\" aos profissionais de saúde, precisando que as suas carreiras têm de ser revistas, os salários respeitados e as condições de trabalho melhoradas.\nTambém Paulo Raimundo esclareceu que os problemas que existiam antes das eleições legislativas mantêm-se e que há \"um caminho de desmantelamento e destruição do SNS\", da \"vontade de PSD, CDS, IL e Chega, que vem no decurso que foram as opções erradas do PS\".\n\"O acesso à saúde, os problemas da falta de médicos, o problema do não reconhecimento da progressão das carreiras. Tudo isso que existia está aí. E é preciso exigência de mudança que resolva o problema das pessoas e que salvaguarde o SNS\", disse Paulo Raimundo.\n\"Não é cedo, é tarde para defender o SNS. É tarde para exigir resposta aos problemas concretos da vida das pessoas, do acesso aos cuidados de saúde que só o SNS pode dar resposta. Não é tarde, nunca é tarde, para exigir a valorização da carreira destes profissionais\", acrescentou.\n\nLeia Também: Duas centenas de elementos da função pública protestam na baixa lisboeta\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_60a6d61e4e628.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:31:17",
        "category": "economia"
    },
    {
        "headline": "CTP congratula-se com secretaria de Estado dedicada ao Turismo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534737/ctp-congratula-se-com-secretaria-de-estado-dedicada-ao-turismo?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em comunicado, a CTP mostrou-se hoje satisfeita por o turismo voltar \"a ter uma secretaria de Estado exclusiva no âmbito da orgânica do XXIV Governo, algo que tinha deixado de existir no anterior executivo\".\n\nO presidente da CTP, Francisco Calheiros, considerou que o novo secretário de Estado, Pedro Machado, foi uma \"ótima escolha\", devido à sua experiência profissional.\n\"Pedro Machado irá seguramente exercer bem as suas funções, já que conhece em profundidade a atividade turística, os seus problemas e desafios, graças aos cargos que exerceu no setor, pelo que irá com certeza dar a máxima atenção ao Turismo e aos vários temas estratégicos que lhe estão subjacentes\", apontou Francisco Calheiros.\nPedro Machado esteve 16 anos à frente do Turismo do Centro, tendo saído em meados do ano passado. É mestre em Ciências da Educação e licenciado em Filosofia, tendo sido presidente da ARPT - Agência Regional de Promoção Turística Externa do Centro de Portugal e da Entidade Regional de Turismo do Centro de Portugal.\nO Presidente da República aceitou na quinta-feira a lista de 41 secretários de Estado proposta pelo primeiro-ministro, Luís Montenegro, para o XXIV Governo.\nA posse dos secretários de Estado está marcada para hoje, às 18:00, no Palácio Nacional da Ajuda, em Lisboa.\nO primeiro-ministro e os 17 ministros do XXIV Governo Constitucional tomaram posse na terça-feira.\nLeia Também: Economia mantém três secretários de Estado, com Pedro Machado no Turismo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_566b150c594bd.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:30:43",
        "category": "economia"
    },
    {
        "headline": "Construção Civil pede cumprimento estrito dos prazos de pagamento",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534762/construcao-civil-pede-cumprimento-estrito-dos-prazos-de-pagamento?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Existe um grande desequilíbrio entre aquilo que é o prazo de pagamento por parte dos nossos clientes e aquilo que está a ser exigido no mercado relativamente aos nossos fornecedores\", apontou a presidente da AICOPA, Alexandra Bragança.\n\nA responsável falava aos jornalistas na sede da presidência do Governo dos Açores (PSD/CDS-PP/PPM), em Ponta Delgada, na sequência de uma audiência com o presidente do executivo açoriano, José Manuel Bolieiro (PSD), no âmbito da auscultação das antepropostas de Plano e Orçamento para 2024.\nAlexandra Bragança sublinhou que é preciso \"garantir o equilíbrio da tesouraria\" das empresas do setor da construção, assinalando que existem \"desafios muito grandes pela frente\", nomeadamente a execução dos principais investimentos do Plano de Recuperação e Resiliência (PRR) Açores, aos quais se juntarão muito provavelmente, e nos próximos tempos, investimentos ao abrigo do programa Construir 2030.\n\"E para que as empresas os consigam executar, e cumprir com as expectativas dos seus promotores, sejam os públicos ou privados, será muito importante garantir que os prazos de pagamentos sejam estritamente cumpridos\", vincou Alexandra Bragança.\nA presidente da AICOPA lembrou que, no caso das obras públicas, \"o prazo de pagamento em geral é de 60 dias\" e as empresas de construção, para puderem aprovisionar os materiais e equipamentos necessários para a execução da obra, \"têm de pagar adiantado grande parte das vezes\", o que gera \"algum desequilíbrio na tesouraria das empresas\".\n\"É muito importante a preocupação com o cumprimento dos prazos de pagamento não só no preço contratual, mas também no que toca às revisões de preços e aos reequilíbrios financeiros dos próprios contratos\", acrescentou.\nOutra preocupação expressa pela construção civil, e que tem sido recorrente, é a falta de mão-de-obra no setor e a falta de qualificação.\n\"É muito importante mobilizar os jovens da nossa sociedade para os desafios do futuro, para lhes conferir um projeto de vida, que muitos deles não têm, desde tenra idade, para que possam ganhar gosto pelo mundo do trabalho e pelo abraçar de uma profissão que se enquadra no setor da construção civil\", sublinhou.\nA AICOPA quer também que a Universidade dos Açores \"apoie as empresas no desenvolvimento tecnológico necessário, nos seus projetos e que se envolva ativamente no terreno conjuntamente com as empresas para as ajudar a evoluir tecnologicamente\" no sentido de serem disponibilizados no mercado \"produtos inovadores que respeitem a sustentabilidade e o ambiente\".\nO presidente do Governo Regional, José Manuel Bolieiro, termina hoje uma ronda de audições com parceiros sociais no âmbito do processo de auscultação sobre as antepropostas de Plano e Orçamento Regional para 2024, que foi chumbado em 23 de novembro de 2023, com os votos contra de IL, PS e BE e as abstenções do Chega e do PAN, motivando a queda do executivo regional e a convocação de eleições antecipadas.\nA ronda de audições iniciou-se na quinta-feira, tendo o chefe do executivo açoriano recebido todos os partidos com assento parlamentar e alguns dos parceiros sociais.\nO novo executivo, o segundo liderado por José Manuel Bolieiro, tomou posse em 4 de março e viu o seu Programa do Governo ser aprovado em 15 de março, com votos favoráveis dos partidos que integram o executivo, as abstenções de Chega, PAN e IL, e os votos contra de PS e BE.\nLeia Também: Açores em alerta até domingo devido à chuva, vento e agitação marítima"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_592c3fa76c80b.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:19:04",
        "category": "economia"
    },
    {
        "headline": "Preço da carne sobe 3,3% num ano na UE com porco a ter o maior aumento",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534734/preco-da-carne-sobe-3-3-num-ano-na-ue-com-porco-a-ter-o-maior-aumento?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na média dos 27 Estados-Membros, o preço da carne de porco teve o maior aumento, de 5,7%, à frente dos registados na carne de borrego e de cabra (+4,5%) e da carne bovina (+3%).\n\nPor outro lado, o preço da carne de aves caiu 1,6% face a fevereiro de 2023.\nAs maiores subidas foram na Bulgária (+8,2%), Roménia (+7,7%) e Croácia (+7,1%) e as maiores descidas na República Checa (-5,1%), Finlândia (-2,2%) e Dinamarca (-0,6%).\nEm Portugal, o aumento homólogo do preço da carne foi de 1,6% em fevereiro, tendo sido de 2,2% em janeiro.\nSegundo os dados do organismo de estatística europeu, nos últimos três anos, as taxas de inflação homóloga da carne mais elevadas foram registadas entre abril de 2022 e março de 2023, com taxas de variação superiores a 10%. A maior taxa foi registada em fevereiro de 2023, quando o preço foi 17,3% superior ao de fevereiro de 2022.\nO aumento, em termos homólogos, dos preços da carne bovina, de vitela, de cordeiro e de cabra mantiveram-se abaixo de 15% durante os últimos três anos.\nLeia Também: Indonésia. Extinto incêndio de grandes proporções em depósito de munições"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/27013602.JPG?w=1920"
            }
        ],
        "published": "2024-04-05 11:59:56",
        "category": "economia"
    },
    {
        "headline": "Nova polémica, nova campanha. Ikea inspira-se em logótipo e faz das suas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/pais/2534711/mais-uma-polemica-mais-uma-campanha-ikea-inspira-se-em-logotipo-para?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Chegou à Ikea a polémica em torno do logótipo da República Portuguesa. \n\nA marca sueca tem vindo a usar o seu bom humor para envolver as polémicas do Governo nas suas campanhas publicitárias. E se em janeiro, a marca de mobiliário aproveitou a polémica da Operação Influencer - que levou à demissão de António Costa - para promover uma das suas estantes, agora são as cores da bandeira de Portugal que servem de mote a mais uma ação publicitária.\nO executivo de Luís Montenegro tomou posse no início nesta semana e apressou-se a apresentar aquela que é a sua primeira medida: Alterar o logótipo do Governo.\nA medida tem sido bastante comentada, sobretudo por ser a primeira deste novo Governo, e a Ikea não perdeu a oportunidade de a usar para promover os produtos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por IKEA Portugal (@ikeaportugal)\n\n\n\n\n\n\"Para os que gostam do tradicional ou para os que preferem o moderno, o nosso design é para todos\", pode ler-se numa publicação feita na sua página de Instagram, juntamente com a imagem de uma jarra, um vaso e uma almofada, cuja sequência de cores faz lembrar o logótipo agora substituído.\nAs reações não se fizeram esperar, com muitos a elogiar a audácia da equipa de marketing da marca e defendendo mesmo que a mesma merece ser \"aumentada\".\nRecorde-se que a nova imagem fez regressar \"a esfera armilar, com o escudo, quinas e castelos em que o povo português se revê\", e passou a ser visível logo na terça-feira, após a tomada de posse do novo executivo, quer na página da Internet do Governo, quer nos emails enviados pela Presidência do Conselho de Ministros.\nMontenegro cumpriu assim uma promessa feita a 2 de dezembro, quando afirmou que, se fosse primeiro-ministro, deixaria de utilizar o novo símbolo institucional do Governo de Costa - que gerou polémica por ter simplificado a imagem, retirando a esfera armilar, as quinas e os castelos.\nLeia Também: Logótipo do Governo mudou e... internet não perdoou. Veja os 'memes'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fd1b0067b4.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:45:40",
        "category": "economia"
    },
    {
        "headline": "Precisa de abastecer? Preços dos combustíveis vão subir (gasóleo dispara)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534721/precisa-de-abastecer-precos-dos-combustiveis-vao-subir-gasoleo-dispara?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os preços dos combustíveis vão aumentar a partir de segunda-feira, pelo que se necessita de abastecer o seu veículo será boa ideia fazê-lo durante o fim de semana. Segundo revelou fonte do setor ao Notícias ao Minuto, o gasóleo deverá subir 3,5 cêntimos por litro, enquanto a gasolina sofrerá um aumento mais ligeiro de 0,5 cêntimos.\n\nRecorde-se que esta semana a gasolina ficou dois cêntimos mais cara, enquanto o preço do gasóleo desceu 1,5 cêntimos, estimando-se agora que venha a ter uma acentuada subida - a maior desde setembro de 2023.\nDe acordo com os dados divulgados pela Direção-Geral de Energia e Geologia (DGEG), neste momento o preço médio do gasóleo simples fixa-se em 1,618 €/litro. Já a gasolina simples 95 custa 1,801 €/litro.\nSaliente-se que estes preços médios diários \"são apurados com base nos preços comunicados pelos postos de combustível, ponderados com as quantidades vendias do último período conhecido, incorporando os descontos praticados nos postos de abastecimento como cartões frota e outros\".\nLeia Também: Precisa de abastecer? Saiba o que acontece hoje ao preço dos combustíveis"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d3ad107ac7fb.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:31:18",
        "category": "economia"
    },
    {
        "headline": "Taxa de juro dos novos créditos à habitação volta a cair em fevereiro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534708/taxa-de-juro-dos-novos-creditos-a-habitacao-volta-a-cair-em-fevereiro?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Dados do supervisor bancário hoje divulgados no portal BPStat apontam que a taxa de juro média das novas operações de crédito à habitação passou de 3,51% em fevereiro de 2023 para um máximo de 4,27% em setembro de 2023.\n\nDesde então este valor tem vindo a descer e atingiu em fevereiro 3,91%, contra 4,05% em janeiro.\nPor tipo de negociação, a taxa de juro média dos novos contratos de crédito à habitação caiu 0,09 pontos percentuais face a janeiro, para 3,72%, aproximando-se dos homólogos 3,64%.\nPor sua vez, a taxa de juro média dos contratos renegociados foi de 4,23%, que compara com 4,43% em janeiro deste ano e 3,32% em termos homólogos.\nEm fevereiro, a taxa mista reforçou a posição de principal modalidade dos novos créditos à habitação, representando 72,2% do total, subindo face aos 69,4% do mês anterior e 23,8% há um ano.\nPor sua vez, a predominância da taxa variável baixou para 24% (26,2% em janeiro e 71,3% em fevereiro de 2023) e a da taxa fixa recuou para 3,8% (4,4% em janeiro e 4,9% em fevereiro de 2023).\nEm fevereiro, os novos contratos de empréstimos à habitação totalizaram 1.137 milhões de euros, valor que compara com 1.184 milhões de euros no mês anterior e 901 milhões de euros de euros em fevereiro de 2023.\nJá as renegociações de crédito à habitação somaram, no mês em análise, 642 milhões de euros, menos 115 milhões de euros em cadeia, mas mais 47 milhões de euros em termos homólogos.\nEm fevereiro, a prestação média mensal foi de 426 euros, representando um aumento de 76 euros face ao mesmo mês de 2023, mas mantendo-se face a janeiro.\nOs dados hoje divulgados pelo regulador bancário acrescentam que a Euribor a seis meses reforçou, em março, a sua fatia no 'stock' de empréstimos para habitação própria permanente com taxa variável, cuja liderança ganhou em janeiro.\nEm fevereiro, a Euribor a seis meses representou 36,6% do 'stock' de empréstimos para a habitação própria permanente com taxa variável, seguindo-se a Euribor a 12 (34,7%) e a Euribor a três meses (24,6%).\nQuanto às amortizações antecipadas de crédito à habitação, estas representaram em fevereiro 0,91% do 'stock', depois de os 1,29% de janeiro terem sido \"o segundo mais elevado desde o início da série estatística, em dezembro de 2021\".\nLeia Também: Homem ferido com gravidade após incêndio em habitação em Viana do Castelo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_647ef50816032.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:26:02",
        "category": "economia"
    },
    {
        "headline": "Volume das vendas a retalho recuam 0,7% na zona euro em fevereiro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534704/volume-das-vendas-a-retalho-recuam-0-7-na-zona-euro-em-fevereiro?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com os dados, corrigidos da sazonalidade, na comparação em cadeia (com janeiro), o comércio de retalho diminuiu 0,5% na zona euro e 0,4% no conjunto dos 27 Estados-membros.\n\nEm janeiro, o volume do comércio a retalho permaneceu inalterado na área do euro e cresceu 0,2% na UE.\nNa comparação homóloga, os maiores recuos nas vendas a retalho registaram-se na Bélgica (-6,8%), na Eslovénia (-5,6%) e na Finlândia (-3,7%) e as principais subidas na Croácia (+9,2%), Roménia (+8,7%) e Luxemburgo (+6,9%).\nFace a janeiro, as maiores diminuições registaram-se na Alemanha (-1,9%), Bélgica (-1,8%) e Chipre (-1,1%) e os maiores aumentos na Polónia (+1,4%), Croácia (+1,2%) e Estónia (+1,0%).\nEm Portugal, as vendas a retalho subiram, em fevereiro, 0,2% na variação homóloga e caíram 0,4% face ao primeiro mês deste ano.\nLeia Também: Serviço de entregas da Uber existe há 1 ano. Algumas chegam em 30 minutos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_549299160cb84.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:22:24",
        "category": "economia"
    },
    {
        "headline": "Águas do Alto Minho investe 262 mil euros para detetar fugas na rede",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534703/aguas-do-alto-minho-investe-262-mil-euros-para-detetar-fugas-na-rede?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com o concurso público para a prestação de serviços de deteção de fugas de água na rede de abastecimento de água, hoje consultado pela agência Lusa, o prazo de execução da empreitada é de 36 meses.\n\nCom o preço base de 262.500 euros, a intervenção vai ser realizada nos concelhos de Arcos de Valdevez, Caminha, Vila Nova de Cerveira, Paredes de Coura, Ponte de Lima, Valença e Viana do Castelo.\nO prazo para apresentação de propostas termina no dia 02 de maio, sendo que os concorrentes são obrigados a manter as propostas 90 dias, a contar a partir daquela data.\nEm 2022, aquando da abertura de um concurso público semelhante, no valor de 300 mil euros, a empresa avançou à Lusa que a rede que serve sete dos 10 concelhos do distrito de Viana do Castelo tem uma extensão de 3.700 quilómetros de condutas, que perde, 50% da água para abastecimento.\nNa altura, o então presidente executivo da Águas do Alto Minho (AdAM), João Neves, disse que através do investimento em eficiência hídrica são criadas zonas de monitorização e controlo, para \"medir a quantidade de água que se gasta em determinadas zonas e depois com equipas de deteção ativa, procurar as fugas\".\nA AdAM é detida em 51% pela Águas de Portugal (AdP) e em 49% pelos municípios de Arcos de Valdevez (PSD), Caminha (PS), Paredes de Coura (PS), Ponte de Lima (CDS-PP), Valença (PS), Viana do Castelo (PS) e Vila Nova de Cerveira (PS), que compõem a Comunidade Intermunicipal (CIM) do Alto Minho.\nTrês concelhos do distrito - Ponte da Barca (PSD), Monção (PSD) e Melgaço (PS) - recusaram integrar a parceria.\nA AdAM, com sede em Viana do Castelo, começou a operar em janeiro de 2020, \"dimensionada para fornecer mais de nove milhões de metros cúbicos de água potável, por ano, e para recolher e tratar mais de seis milhões de metros cúbicos de água residual, por ano, a cerca de 70 mil clientes\".\nLeia Também: \"Nova Ibiza\"? Há uma cidade turca recomendada por ser (muito) mais barata"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_55bf67af5ff1b.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:19:28",
        "category": "economia"
    },
    {
        "headline": "Protesto de parceiros e motoristas TVDE com &quot;grande adesão&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534701/protesto-de-parceiros-e-motoristas-tvde-com-grande-adesao?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em declarações à Lusa esta manhã, o recém-eleito presidente da associação, Vítor Soares, referiu, sem precisar, que o protesto \"juntou muitos\" motoristas e parceiros nas Amoreiras, em Lisboa, em frente à sede da Uber, de onde partiram até à Avenida da Liberdade, para ali permanecer cerca de 24 horas, até à manhã de sábado.\n\nVítor Soares explicou que a associação deu o apoio institucional à manifestação, que decorre também pelo menos nas cidades de Faro e Coimbra, pois \"está solidária com os problemas destes profissionais e a insatisfação vivida no setor\".\n\"Está a ter uma grande adesão. Seguramente já estão mais de 400 carros e acredito que cheguem mais durante o dia à Avenida da Liberdade, onde vão estar parados também por respeito à circulação do trânsito na cidade\", disse Vítor Soares.\nSegundo o responsável, os promotores do protesto transmitiram que nos outros locais onde parceiros e motoristas se juntaram a adesão \"também é significativa\".\nEm Faro prevê-se que o protesto junto ao aeroporto termine pelas 14h00.\nEntre os motivos do protesto estão os valores das viagens, que estão \"no limiar da rentabilidade das empresas\".\n\"É por isso também que nos chegaram relatos de motoristas que não podem parar as 24 horas por dificuldades económicas. É impossível para eles parar na totalidade do dia, por a sustentabilidade das empresas e familiar estar em risco\", explicou.\nDe acordo com Vítor Soares, o custo da atividade TVDE tem vindo \"a subir sistematicamente nos últimos cinco anos\", incluindo os \"preços exorbitantes\" dos seguros. A situação leva a que os motoristas sejam \"obrigados a trabalhar sete dias por semana, normalmente mais de 12 horas por dia\".\nOs manifestantes pedem o pagamento do quilómetro de cada viagem no mínimo de 0,70 cêntimos, além de pretenderem também o pagamento de 50% do quilómetro da viagem até à recolha do cliente, de forma a haver uma compensação para o motorista.\nMiguel Cardoso, de 28 anos, é motorista das plataformas há cerca de dois e confidenciou à Lusa que o setor hoje em dia \"não tem nada a ver com aquele quando começou\" atividade.\n\"Temos de trabalhar sete dias por semana, 10 horas por dia e no fim, com todos os descontos feitos, nem o ordenado mínimo levamos para casa\", disse, frisando ser uma das razões que o leva hoje a estar parado.\nDe acordo com o jovem, houve um \"degradar geral da qualidade do serviço, que tem vindo a cair\", e este protesto é uma forma de alertar porque os motoristas \"querem dar um melhor serviço ao cliente\", mas para isso precisam de melhores condições e fiscalização por parte das autoridades, reconheceu.\nTambém Fernando Martins parou hoje o seu carro na Avenida da Liberdade por \"uma boa causa\", conforme adiantou à Lusa, ironizando que o setor TVDE \"está descaracterizado\", havendo um \"descontentamento geral\" dos parceiros e motoristas e até dos clientes.\n\"Comecei em 2017/18 num 'part-time' incutido pela família e amigos de que este era um serviço de referência que já existia em outros países\", começou por explicar Fernando Martins.\nO profissional reconheceu que esta não é uma atividade rentável, mas considerou ser uma forma de \"complemento de reforma\" ou um primeiro \"emprego para os mais jovens\".\nQuanto ao serviço, disse que tem \"vindo a cair de qualidade\", devido sobretudo à falta de fiscalização do Instituto da Mobilidade e dos Transportes (IMT) e da própria ASAE.\n\"Mal ou bem temos uma legislação que existe, mas esta tem de ser alterada, desde a idade dos veículos, que devia ser alargada\", disse Fernando Martins, lembrando também a questão dos \"seguros muito elevados\" e a \"quantidade elevada de licenças de motoristas que, a ser fiscalizada, podia ser que 'caísse' para metade\".\nOs parceiros (empresas que operacionalizam o serviço centralizado nas plataformas eletrónicas) e motoristas pretendem também a revisão da lei 45/2018, lembrando terem já pedido reuniões com os partidos com assento parlamentar para apresentar as suas propostas de alteração.\nAtualmente, a Associação Movimento Nacional -- TVDE, que elegeu em março os novos órgãos sociais, conta com cerca de 200 associados, encontrando-se em processo de angariação de novos.\nO número de certificados de motoristas TVDE registados em Portugal é de 77.441, segundo os dados mais recentes do Instituto da Mobilidade e dos Transportes (IMT), de 06 de março.\nA revisão da lei que regula o TVDE, prevista para 2022, ainda não avançou, cinco anos após a sua entrada em vigor, em 01 de novembro de 2018.\nEm 2023, o Governo PS liderado por António Costa adiava a revisão da lei que rege a atividade do setor, prevendo que estivesse concluída este ano, depois de conhecida a diretiva da União Europeia sobre o TVDE.\n[Notícia atualizada às 11h56]\nLeia Também: Associação Nacional TVDE apoia manifestação de motoristas na sexta-feira"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fd05e7993a.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:17:24",
        "category": "economia"
    },
    {
        "headline": "Faturação da Derovo cresce pela 1.ª vez desde a pandemia para 115 milhões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534696/faturacao-da-derovo-cresce-pela-1-vez-desde-a-pandemia-para-115-milhoes?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em entrevista por escrito, Filipe Leitão explicou que \"o ano de 2023 foi o primeiro ano com crescimento do volume de negócios\", depois de, em 2022, o grupo ter \"atingido a normalidade pós-pandemia\", referiu. \n\nParalelamente, indicou, \"as perspetivas para 2024 apontam para um crescimento do volume de negócios de 8%\".\nO grupo, que conta neste momento com 195 trabalhadores e duas unidades de produção, destacou que os seus \"mercados principais são o nacional e espanhol\".\nO responsável lembrou que a \"Derovo é pioneira na produção de ovos líquidos pasteurizados (ovo, gema e clara de ovo)\", explicando que pretende agora \"posicionar a [marca] FullProtein no mercado dos produtos proteicos como alternativa mais saudável, alternativa ao leite, e destinada a um público-alvo alargado\".\nO grupo espera \"atingir uma faturação de 5 milhões de euros no primeiro ano de relançamento da FullProtein e entrar também em Espanha, que já é hoje um mercado muito importante para a Derovo\".\nNum comunicado, a empresa disse que a marca FullProtein nasceu \"em meados dos anos 2000 fruto de um processo de inovação e desenvolvimento da Derovo, muito procurada por atletas para o fornecimento de clara de ovo\", sendo que \"o reforço de investimento na marca surge, agora, para responder às necessidades de um consumidor cada vez mais atento e preocupado com a alimentação e a nutrição\".\nA Derovo, por sua vez, foi fundada em 1994, sendo conhecida pela produção de ovos líquidos pasteurizados (ovo, gema e clara de ovo), entre outros derivados de ovo. \nLeia Também: Fazer ovos cozidos na 'air fryer'? É mais simples do que pensa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6452852355f60.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:12:53",
        "category": "economia"
    },
    {
        "headline": "CCP critica ausência de uma secretaria de Estado do Comércio e Serviços",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534698/ccp-critica-ausencia-de-uma-secretaria-de-estado-do-comercio-e-servicos?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A CCP dá nota negativa à decisão \"historicamente inédita da não inclusão do comércio e serviços na lista das secretarias de Estado\" apresentadas na quinta-feira pelo primeiro-ministro, Luís Montenegro, ao Presidente da República, Marcelo Rebelo de Sousa, que as aceitou.\n\nPara o presidente da CCP, João Vieira Lopes, a decisão é um \"retrocesso\" e \"um sinal político negativo\" para estes setores, pelo que a confederação vai solicitar uma reunião ao ministro da Economia, Pedro Reis.\n\"Esperamos que esta exclusão na nomenclatura das pastas venha a ser, na prática, compensada pelo reconhecimento efetivo da importância destes setores por parte do Ministério da Economia\", refere.\nPor outro lado, João Vieira Lopes realça o papel da Concertação Social para a ação do novo Governo.\n\"Existem as condições de partida para uma legislatura em que seja reforçado o papel dos parceiros sociais em sede de concertação social, como contributo para a estabilidade indispensável ao país, visando o crescimento económico e o aumento do rendimento das famílias\", disse, citado em comunicado.\nA confederação defende um alargamento da discussão no âmbito da Comissão Permanente de Concertação Social (CPCS) \"para que seja possível definir um conjunto de matérias-chave com efetivo impacto na competitividade, como a política de remunerações, a fiscalidade e os incentivos ao investimento\".\nJoão Vieira Lopes considera ainda que o Ministério da Economia deve assumir \"um papel de interlocutor chave junto das empresas privadas\".\nO Presidente da República aceitou na quinta-feira a lista de 41 secretários de Estado proposta pelo primeiro-ministro para o XXIV Governo.\nA posse dos secretários de Estado está marcada para hoje, às 18h, no Palácio Nacional da Ajuda, em Lisboa.\nO primeiro-ministro e os 17 ministros do XXIV Governo Constitucional tomaram posse na terça-feira.\nLeia Também: Empresários querem criar instituições autónomas para a promoção dos Açores"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_582f551f000f5.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:08:06",
        "category": "economia"
    },
    {
        "headline": "Taxas Euribor descem a três, a seis e a 12 meses",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534685/taxas-euribor-descem-a-tres-a-seis-e-a-12-meses?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Com as alterações de hoje, a Euribor a três meses, que baixou para 3,885%, permaneceu acima da taxa a seis meses (3,834%) e da taxa a 12 meses (3,656%).\n\nA taxa Euribor a seis meses, que em janeiro passou a ser a mais utilizada em Portugal nos créditos à habitação com taxa variável e que esteve acima de 4% entre 14 de setembro e 01 de dezembro, recuou hoje para 3,834%, menos 0,010 pontos do que na quinta-feira, após ter avançado em 18 de outubro para 4,143%, um novo máximo desde novembro de 2008.\nDados divulgados hoje pelo Banco de Portugal (BdP) referentes a fevereiro apontam a Euribor a seis meses como a mais utilizada, representando 36,6% do 'stock' de empréstimos para a habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 34,7% e 24,6%, respetivamente.\nNo prazo de 12 meses, a taxa Euribor, que esteve acima de 4% entre 16 de junho e 29 de novembro, também baixou hoje, para 3,656%, menos 0,007 pontos do que na sessão anterior, contra o máximo desde novembro de 2008, de 4,228%, registado em 29 de setembro.\nNo mesmo sentido, a Euribor a três meses baixou, ao ser fixada em 3,885%, menos 0,006 pontos, depois de ter subido em 19 de outubro para 4,002%, um novo máximo desde novembro de 2008.\nNa última reunião de política monetária, em 07 de março, o Banco Central Europeu (BCE) manteve as taxas de juro de referência pela quarta vez consecutiva, depois de 10 aumentos desde 21 de julho de 2022.\nA próxima reunião de política monetária do BCE realiza-se em 11 de abril em Frankfurt.\nAs Euribor começaram a subir mais significativamente a partir de 04 de fevereiro de 2022, depois de o BCE ter admitido que poderia subir as taxas de juro diretoras devido ao aumento da inflação na zona euro e a tendência foi reforçada com o início da invasão da Ucrânia pela Rússia em 24 de fevereiro de 2022.\nAs taxas Euribor a três, a seis e a 12 meses registaram mínimos de sempre, respetivamente, de -0,605% em 14 de dezembro de 2021, de -0,554% e de -0,518% em 20 de dezembro de 2021.\nAs Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.\nLeia Também: Taxas Euribor sobem a três, a seis e a 12 meses\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_59ad3690a96c7.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 10:59:44",
        "category": "economia"
    },
    {
        "headline": "EDPR aprova remuneração flexível e reeleição de órgãos sociais",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534679/edpr-aprova-remuneracao-flexivel-e-reeleicao-de-orgaos-sociais?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Segundo um comunicado enviado à Comissão do Mercado de Valores Mobiliários (CMVM) com as deliberações da assembleia geral (AG) de quinta-feira, que decorreu em Madrid, foi aprovada a reedição este ano, à semelhança do anterior, de um \"mecanismo de remuneração dos acionistas através de um 'scrip dividend' a executar através de um aumento de capital social por incorporação de reservas, num montante determinável\".\n\nO aumento de capital será feito \"através da emissão de novas ações ordinárias com valor nominal de cinco euros, sem prémio de ação, da mesma classe e série que as atualmente emitidas, incluindo uma disposição para a aceitação incompleta das ações a emitir no aumento do capital social\".\nNa sequência da renúncia de três administradores (Vera de Morais Pinto Pereira Carneiro, Ana Paula Garrido de Pina Marques e Acácio Liberado Mota Piloto), foi ainda deliberada a redução para nove do número de membros do Conselho de Administração (CA), assim como a reeleição e nomeação de administradores para o período estatutário de três anos.\nForam reeleitos Miguel Stilwell de Andrade e Manuel Rodrigues Lopes Teixeira como administradores executivos, Manuel Menéndez Menéndez como diretor externo, António Sarmento Gomes Mota e Cynthia Kay McCall como diretores independentes e Rosa María García García, José Manuel Félix Morgado e Allan J. Katz como administradores independentes.\nA estes administradores independentes passa ainda a juntar-se Ana Paula de Sousa Freitas Madureira Serra, que foi nomeada.\nNa reunião magna da EDPR foram também aprovadas as contas anuais relativas a 2023 e outros documentos de gestão, a proposta de aplicação de resultados e a atuação do Conselho de Administração.\nEm 2023, a EDPR registou resultados líquidos atribuíveis aos acionistas de 309 milhões de euros em 2023, menos 50% que no ano anterior, segundo a informação de resultados enviada ao mercado.\nNo mesmo dia da assembleia geral de acionistas, reuniu-se também o CA da EDPR, que aprovou a nomeação de António Sarmento Gomes Mota como presidente independente e de Miguel Stilwell de Andrade como vice-presidente, segundo um comunicado ao mercado.\nStilwell de Andrade foi ainda reconduzido como CEO (presidente executivo) e Rui Teixeira como CFO (administrador financeiro).\nO CA aprovou também os membros da Comissão de Auditoria, Controlo e Transações entre Entidades Relacionadas (José Manuel Félix Morgado (presidente), Rosa María García García e Ana Paula de Sousa Freitas Madureira Serra), da Comissão de Nomeações e Remunerações (António Sarmento Gomes Mota (presidente), Rosa María García García e José Manuel Félix Morgado) e da Comissão Ambiental, Social e Governo Corporativo (Rosa María García García (presidente), António Sarmento Gomes Mota; Allan J. Katz, Kay McCall e Ana Paula de Sousa Freitas Madureira Serra).\nA 'management team' (equipa de gestão) da EDPR é agora composta por Miguel Stilwell de Andrade (CEO), Rui Teixeira (CFO), Duarte Melo de Castro Belo, Sandhya Ganapathy, Pedro Collares Pereira de Vasconcelos, Vera Pinto Pereira e Ana Paula Garrido de Pina Marques.\nDe acordo com o comunicado enviado ao mercado, o anterior membro da equipa de gestão Bautista Rodriguez passa a estar a tempo inteiro na 'executive team' (equipa executiva) da Ocean Winds e \"continuará a colaborar com a 'management team' em temas relacionados com o negócio 'offshore'\".\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5db943588baed.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 10:48:05",
        "category": "economia"
    },
    {
        "headline": "Estrangeiros representam 26% da faturação na Páscoa. Quem mais gasta?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534678/estrangeiros-representam-26-da-faturacao-na-pascoa-eis-quem-mais-gasta?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O consumo estrangeiro durante a semana da Páscoa representou 26% do total da faturação registada em Portugal, entre os dias 25 e 31 de março de 2024. Espanha e Reino Unido são os países que mais gastaram em território nacional.\n\nOs resultados \"refletem a curva de crescimento da procura de Portugal enquanto destino de férias, uma tendência que se tem vindo a consolidar nos últimos anos”, defende Tiago Oom, Chief Commercial Officer da UNICRE e porta-voz oficial do REDUNIQ Insights, entidades responsáveis pelo estudo.\nOs turistas de Espanha (12%), Reino Unido (12%), Estados Unidos (11%), Irlanda (11%) e da Alemanha (8%) são os que mais impulsionaram a performance dos negócios portugueses, sendo que as regiões da Madeira (47%), Faro (46%), Lisboa (27%) e Viana do Castelo (27%) são aquelas onde se verificou maior faturação estrangeira.\nO setor da hotelaria e atividades turísticas é onde se gastou mais e quinta-feira foi o dia que registou um maior aumento de consumo comparado com anos anteriores.\nEstas são as principais conclusões do REDUNIQ Insights, relatório da REDUNIQ, a maior rede nacional de aceitação de cartões nacionais e estrangeiros e marca da UNICRE.\nLeia Também: Famílias pedem crédito ao consumo \"para tapar buracos no orçamento\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65324de93e1e0.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 10:47:18",
        "category": "economia"
    },
    {
        "headline": "Concorrência multa grande empresa de consultoria tecnológica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534674/concorrencia-multa-grande-empresa-de-consultoria-tecnologica?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"A Autoridade da Concorrência (AdC) sancionou com uma coima de 278 mil euros mais uma empresa de grande dimensão da área da consultoria tecnológica por práticas anticoncorrenciais no mercado laboral durante os anos de 2016 a 2021\", anuncia, sem revelar qual a empresa em questão.\n\nO regulador adianta que esta é a terceira empresa sancionada neste setor por práticas restritivas da concorrência nos mercados laborais.\n\"A empresa colaborou com a AdC, abdicando de contestar a imputação factual da AdC e procedendo ao pagamento voluntário da coima aplicada no âmbito do procedimento de transação\", indica.\nA AdC recorda que no âmbito do mesmo processo, havia já sancionado duas multinacionais da área da consultoria tecnológica por práticas anticoncorrenciais no mercado laboral durante os anos de 2014 a 2022.\nA estas empresas foram aplicadas coimas de 1,32 milhões euros e 2,48 milhões de euros, tendo sido \"reduzidas igualmente em resultado da colaboração com a investigação\". Segundo a AdC, além da adesão ao procedimento de transação, uma destas empresas aderiu também ao regime de clemência.\nLeia Também: Benfica perde recurso e vê confirmada multa por incidentes com o Estoril"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e3a9c039db19.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 10:40:24",
        "category": "economia"
    },
    {
        "headline": "Principais mercados europeus seguem EUA e Ásia e começam no 'vermelho'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534630/principais-mercados-europeus-seguem-eua-e-asia-e-comecam-no-vermelho?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Às 08:45 em Lisboa, o EuroStoxx 600 perdia 1,09% para 505,29 pontos.\n\nÀ mesma hora, a bolsa milanesa era a que mais perdia entre as principais, ao recuar 1,31%, seguindo-se as de Paris e de Frankfurt, que recuavam 1,25% e 1,17%, respetivamente.\nMadrid desvalorizava 0,97% e Londres baixava 0,95%.\nDepois de começar a negociação no 'vermelho', o principal índice da Bolsa de Lisboa, o PSI, mantinha a tendência e perdia, pelas 08:42, 0,60%, para 6.272,04 pontos.\nA tendência europeia segue os resultados norte-americanos e asiáticos.\nA bolsa nova-iorquina fechou na quinta-feira em baixa, após as declarações cautelosas de membros do banco central norte-americano (Fed) e um novo surto de 'febre do petróleo', num contexto de aumento das tensões geopolíticas, em especial no Médio Oriente.\nOs resultados definitivos da sessão indicam que o índice seletivo Dow Jones Industrial Average cedeu 1,35%, o tecnológico Nasdaq perdeu 1,40% e o alargado S&P500 desvalorizou 1,23%.\nNa região da Ásia e do Pacífico, o japonês Nikkei baixou 1,96%, o sul-coreano Kospi perdeu 1,01% e australiano S&P/ASX 200 recuou 0,56%.\nO barril de petróleo Brent para entrega em junho abriu hoje a cotar-se a 90,82 dólares no Intercontinental Exchange Futures (ICE) de Londres, um aumento face aos 89,35 que se registavam à mesma hora de quinta-feira.\nJá a nível cambial, o euro abriu no mercado de câmbios de Frankfurt a cotar-se em 1,0837 dólares, contra 1,0854 dólares na véspera.\nLeia Também: Homens têm taxa de emprego superior em Portugal (mas há maior equilíbrio)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_597ed8f656ef8.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 10:09:00",
        "category": "economia"
    },
    {
        "headline": "PSI mantém tendência da abertura e perde 0,62% ao fim de uma hora",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534639/psi-mantem-tendencia-da-abertura-e-perde-0-62-ao-fim-de-uma-hora?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cerca da 09:00, o PSI perdia 0,62%, para 6.270,75 pontos, com 14 'papéis' a descerem, um a subir e a Greenvolt inalterada nos 8,18 euros.\n\nO BCP liderava as perdas, baixando 1,72%, para 0,31 euros, seguindo-se a Mota-Engil, a NOS e a REN, que recuavam, respetivamente, 0,97%, 0,82% e 0,68%, para 4,70 euros, 3,63 euros e 2,20 euros.\nTambém a Sonae (-0,67% para 0,89 euros), a Jerónimo Martins (-0,60% para 18,13 euros), a Navigator (-0,60% para 4,01 euros) e a Semapa (-0,52% para 15,22 euros) apresentavam desvalorizações.\nCom recuos face à abertura inferiores a 0,5%, estavam Corticeira Amorim (-0,40% para 9,93 euros), a Altri (-0,37% para 5,32 euros), os CTT (-0,35% para 4,26 euros).\nAs três perdas mais baixas 'pertenciam' à EDP Renováveis, a Ibersol e à Galp, que desciam 0,32% para 12,31 euros, 0,29% para 6,76 euros e 0,16% para 15,79 euros, respetivamente.\nEm sentido inverso, a EDP era a única com um crescimento, ao valorizar-se em 0,11% face à abertura.\nA empresa de energias renováveis Greenvolt estava inalterada, depois de na noite de quinta-feira ter sido divulgado ao mercado que a contrapartida mínima determinada para a Oferta Pública de aquisição (OPA) da KKR é de 7,3 euros por ação, segundo o relatório do perito independente.\nO valor determinado pela consultora Ernst & Young Audit & Associados (EY) como contrapartida mínima é inferior em um euro ao valor por ação oferecido (8,3 euros) pela KKR na oferta de compra.\nAs principais bolsas europeias estavam hoje negativas, com o mercado a seguir as tendências das negociações na América do Norte e do continente asiático.\nA bolsa nova-iorquina fechou na quinta-feira em baixa, após as declarações cautelosas de membros do banco central norte-americano (Fed) e um novo surto de 'febre do petróleo', num contexto de aumento das tensões geopolíticas, em especial no Médio Oriente.\nOs resultados definitivos da sessão indicam que o índice seletivo Dow Jones Industrial Average cedeu 1,35%, o tecnológico Nasdaq perdeu 1,40% e o alargado S&P500 desvalorizou 1,23%, enquanto na região da Ásia e do Pacífico, o japonês Nikkei baixou 1,96%, o sul-coreano Kospi perdeu 1,01% e australiano S&P/ASX 200 recuou 0,56%.\nO barril de petróleo Brent para entrega em junho abriu hoje a cotar-se a 90,82 dólares no Intercontinental Exchange Futures (ICE) de Londres, um aumento face aos 89,35 dólares que se registavam à mesma hora de quinta-feira.\nJá a nível cambial, o euro abriu no mercado de câmbios de Frankfurt a cotar-se em 1,0837 dólares, contra 1,0854 dólares na véspera.\nLeia Também: Bolsa de Lisboa abre a cair 0,30%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_597ed90c53800.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:38:58",
        "category": "economia"
    },
    {
        "headline": "Homens têm taxa de emprego superior em Portugal (mas há maior equilíbrio)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534619/homens-tem-taxa-de-emprego-superior-em-portugal-mas-ha-maior-equilibrio?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com a Fundação Francisco Manuel dos Santos, a taxa de emprego dos homens, em Portugal, foi superior à das mulheres, em 2023.\n\nEste mesmo resultado é indicador de uma outra situação, que diz respeito ao facto de Portugal ser um dos países da UE onde a participação de homens e mulheres no mercado de trabalho é mais equilibrada, segundo dados da Eurostat, Institutos Nacionais de Estatística e PORDATA.\nEm 2023,  a taxa de emprego dos homens em Portugal foi superior à das mulheres, com uma diferença de 5,6 pontos percentuais, menos 0,3 pontos percentuais em comparação com dados do ano de 2022.\n\nEm 2023, a taxa de emprego dos homens em Portugal foi superior à das mulheres, com uma diferença de 5,6 pontos percentuais. Quando comparado com os 27 países da UE, Portugal foi o 7.º estado-membro onde esta diferença foi menor. A média europeia foi de 10,3 p.p.\r\n— Fundação Francisco Manuel dos Santos (FFMS) (@ffms_pordata) April 2, 2024\n\n\n\nEm dados gerais na União Europeia, a disparidade entre homens e mulheres é de 10,3. Portugal foi o 7.º Estado-membro onde esta diferença foi menor. \nGrécia, Itália e Roménia são os países onde esta disparidade é mais acentuada, enquanto no polo oposto estão países como a Finlândia, Lituânia e Estónia.\nA taxa de disparidade entre homens e mulheres no emprego avalia a diferença, em pontos percentuais, entre as taxas de emprego dos homens e das mulheres entre os 20 e os 64 anos.\nLeia Também: Homens e mulheres têm sintomas diferentes de Covid-19, diz estudo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5847f0962a59d.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:20:07",
        "category": "economia"
    },
    {
        "headline": "Motoristas TVDE manifestam-se hoje. Exigem melhores condições de trabalho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534624/motoristas-tvde-manifestam-se-hoje-exigem-melhores-condicoes-de-trabalho?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os motoristas TVDE manifestam-se esta sexta-feira, dia 5 de abril, em várias cidades do país - em paralisações organizadas por parceiros e motoristas de Transporte Individual de Passageiros em Veículo Descaracterizado - por melhores condições de trabalho.\n\nHá manifestações marcadas para Lisboa, Coimbra e Faro, estando prevista uma concentração a ter início às 07h00 na Avenida Dom João V, nas Amoreiras, em Lisboa, junto à sede da Uber, e em Faro, no aeroporto pelas 09h00, prevendo-se que os TVDE \"parem durante 24 horas\" na capital.\nA Associação Movimento Nacional - TVDE vai dar \"apoio institucional\" aos motoristas e, em declarações à Lusa, o recém-eleito presidente, Vítor Soares, explicou que o organismo \"está solidário com os trabalhadores, parceiros e motoristas, tendo em conta a insatisfação no setor\".\nEm causa estão, de acordo com o responsável, os valores das viagens que, neste momento, parceiros e motoristas consideram estar \"no limiar da rentabilidade das empresas\", pedindo os manifestantes o pagamento do quilómetro no mínimo de 0,70 cêntimos.\nOutra questão prende-se com a pretensão do pagamento de 50% do quilómetro da viagem até à recolha do cliente, dado que, de acordo com o responsável, \"as plataformas estão a atribuir viagens a 10 quilómetros da recolha\" dos passageiros sem que haja qualquer compensação para o motorista.\nOs parceiros e motoristas pretendem também a revisão da lei 45/2018, lembrando ter já pedido reuniões com os partidos com assento parlamentar para apresentar as suas propostas de alteração.\n\"Agora vivemos um setor desregulado, apesar da legislação, que é regulado unicamente pelas plataformas\", acusou o responsável, considerando que a lei Uber, como ficou conhecida há cinco anos quando foi aprovada, \"carece de nova regulação justa por parte do Estado\".\nQuantos motoristas TVDE? Quais os operadores?\nO número de certificados de motoristas TVDE registados em Portugal é, segundo o Instituto da Mobilidade e dos Transportes (IMT), 77.441, de acordo com os dados mais recentes, relativos a 6 de março.\nSão 13 os operadores de plataforma eletrónica de TVDE licenciados em Portugal, mas apenas dois (Bolt e Uber) estão em atividade, sendo os restantes Its My Ride, Vemja, Tazzi, Chofer, Klibber, Mobiz, Tarine, Ixat, Leb, Plink e Just Easy Mob!.\nA revisão da lei que regula o TVDE, prevista para 2022, ainda não avançou, cinco anos após a sua entrada em vigor, em 01 de novembro de 2018.\nEm 2023, o Governo PS liderado por António Costa adiava a revisão da lei que rege a atividade do setor, prevendo que estivesse concluída este ano, depois de conhecida a diretiva da União Europeia sobre o TVDE.\nLeia Também: Bolt inaugura centro para ajudar parceiros TVDE em Lisboa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64786c8d10a4e.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:07:49",
        "category": "economia"
    },
    {
        "headline": "Juros da dívida portuguesa descem a dois, a cinco e a 10 anos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534620/juros-da-divida-portuguesa-descem-a-dois-a-cinco-e-a-10-anos?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Às 8h25 em Lisboa, os juros a 10 anos recuavam, para 3,028%, contra 3,077% na quinta-feira.\n\nOs juros a cinco anos também baixavam, para 2,623%, contra 2,668% na véspera.\nNo mesmo sentido, os juros a dois anos desciam baixavam 0,017 pontos face à véspera, para 2,800%.\nCom descidas nestes três prazos estavam ainda Itália, Espanha, Grécia e Irlanda.\nJuros da dívida soberana em Portugal, Grécia, Irlanda, Itália e Espanha às 08:25:\n \n2 anos... 5 anos...10 anos\n \nPortugal\n05/04.......2,783...2,623.....3,028\n04/04.......2,800...2,668.....3,077\n \nGrécia\n05/04.......2,735...2,919.....3,395\n04/04.......2,772...2,972.....3,448\n \nIrlanda\n05/04.......2,812....2,581.....2,792\n04/04.......2,823....2,620.....2,833\n \nItália\n05/04.......3,394...3,273....3,749\n04/04.......3,426...3,343....3,832\n \nEspanha\n05/04.......2,996...2,845.....3,180\n04/04.......3,021...2,888.....3,241\n \nFonte: Bloomberg Valores de 'bid' (juros exigidos pelos investidores para comprarem dívida) que compara com fecho da última sessão.\nLeia Também: Juros da dívida portuguesa descem a dois, a cinco e a 10 anos\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_56cad055ec467.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:01:00",
        "category": "economia"
    },
    {
        "headline": "Bolsa de Lisboa abre a cair 0,30%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534600/bolsa-de-lisboa-abre-a-cair-0-30?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na quinta-feira, o PSI fechou com uma ligeira subida de 0,09% para 6.309,65 pontos, acompanhando a tendência predominante na Europa.\n\nOs CTT lideraram as subidas (1,54% para 4,28 euros) e a Mota-Engil as descidas (-1,74% para 4,75 euros), com 10 das 16 cotadas do PSI em alta, cinco em baixa e uma inalterada (Ibersol).\nLeia Também: PSI avança 0,09% seguindo maioria das bolsas europeias"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5ae18b95f1732.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 08:16:28",
        "category": "economia"
    },
    {
        "headline": "Bolsa de Tóquio fecha a perder 1,96%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534585/bolsa-de-toquio-fecha-a-perder-1-96?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O segundo indicador, o Topix, perdeu 1,08% para 2.702,62 pontos, no fim da sessão.\n\nO índice Nikkei reflete a média não ponderada dos 225 principais valores da bolsa de Tóquio, enquanto o indicador Topix agrupa os valores das 1.600 maiores empresas cotadas.\nLeia Também: Bolsa de Tóquio abre a perder 1,92%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/8278364.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 07:16:55",
        "category": "economia"
    },
    {
        "headline": "Quem tem dívidas às Finanças recebe reembolso do IRS? Fisco responde",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2529995/quem-tem-dividas-as-financas-recebe-reembolso-do-irs-fisco-responde?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os contribuintes com dívidas fiscais podem não receber o reembolso do IRS - isto é, caso tenham direito a ele - uma vez que o montante será usado para liquidar os valores em falta, de acordo com a Autoridade Tributária (AT). \n\n\"Se no momento da emissão do crédito existirem processos de execução fiscal ativos, i.e., existência de dívidas, o reembolso será aplicado no pagamento das mesmas\", pode ler-se no Portal das Finanças. \nPorém, \"se o montante a reembolsar for superior ao valor da dívida, será devolvido ao contribuinte o valor remanescente\", explica a AT.\nEm que situação há direito a reembolso do IRS?\nAinda segundo a AT, \"pode ficar numa situação de reembolso se o imposto entregue nos cofres do Estado em resultado de retenção na fonte ou de pagamentos por conta  for superior ao devido\". \nLeia Também: Entrega do IRS está mesmo à porta. Fisco recorda dois pontos importantes"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e17232253c10.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 07:03:03",
        "category": "economia"
    },
    {
        "headline": "Empresários querem criar instituições autónomas para a promoção dos Açores",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534378/empresarios-querem-criar-instituicoes-autonomas-para-a-promocao-dos-acores?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"[Defendemos] a criação de instituições autónomas de promoção externa que sejam resilientes aos ciclos políticos e continuem a funcionar enquanto a democracia se está a ajustar e os ciclos políticos a acontecer\", afirmou Francisco Rosa.\n\nO empresário falava na sede da Presidência do Governo dos Açores, em Ponta Delgada, após uma reunião com o líder do executivo regional (PSD/CDS-PP/PPM), a propósito do Plano e Orçamento da Região para 2024.\nSegundo disse, aquelas instituições deveriam assumir as responsabilidades da promoção turística e da captação de investimento externo.\n\"As instituições não podem parar, a promoção não pode parar. Têm de continuar com instituições mais resilientes e autónomas aos ciclos políticos\", reforçou.\nFrancisco Rosa reiterou que a Azores Airlines deve ser alienada com \"urgência\", apelando ao executivo para \"concretizar\" a privatização da companhia aérea.\nO líder da Câmara do Comércio dos Açores alertou ainda para a necessidade de existir \"contenção na despesa pública\" e para a importância de o Governo Regional conseguir uma \"execução rápida\" do Plano de Recuperação e Resiliência e do Programa Operacional 2030.\nO presidente do Governo Regional, José Manuel Bolieiro, iniciou hoje uma ronda de audições aos partidos com assento parlamentar e parceiros sociais no âmbito do processo de auscultação sobre as antepropostas de Plano e Orçamento Regional para 2024, que foi chumbado em 23 de novembro de 2023, com os votos contra de IL, PS e BE e as abstenções do Chega e do PAN, motivando a queda do executivo regional e a convocação de eleições antecipadas.\nO novo executivo, o segundo liderado por José Manuel Bolieiro, tomou posse em 04 de março e viu o seu Programa do Governo ser aprovado em 15 de março, com votos favoráveis dos partidos que integram o executivo, as abstenções de Chega, PAN e IL, e os votos contra de PS e BE.\nLeia Também: UAc quer \"estratégia conjunta\" com Governo Regional na saúde"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61f25fc2e5ff1.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 06:45:37",
        "category": "economia"
    },
    {
        "headline": "Bolsa de Tóquio abre a perder 1,92%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534389/bolsa-de-toquio-abre-a-perder-1-92?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O segundo indicador, o Topix, perdeu 1,17% para 2.700 pontos, no início da sessão.\n\nO índice Nikkei reflete a média não ponderada dos 225 principais valores da bolsa de Tóquio, enquanto o indicador Topix agrupa os valores das 1.600 maiores empresas cotadas.\nLeia Também: Bolsa de Tóquio fecha a ganhar 0,81%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/9081365.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 02:14:03",
        "category": "economia"
    },
    {
        "headline": "Perito fixa contrapartida mínima na OPA à Greenvolt em 7,3€ por ação",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534346/perito-fixa-contrapartida-minima-na-opa-a-greenvolt-em-7-3-por-acao?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O valor agora determinado pela consultora Ernst & Young Audit & Associados (EY) como contrapartida mínima é inferior em um euro ao valor por ação oferecido (8,3 euros) pela KKR na oferta de compra do grupo português de energias renováveis, liderado por Manso Neto.\n\nEm 31 de janeiro de 2024, a Comissão do Mercado de Valores Mobiliários (CMVM) designou -- sob proposta da Gamma Lux Holdco -- a EY como perito independente para fixar a contrapartida mínima a oferecer na OPA.\nA oferta de compra da Greenvolt foi lançada em 21 de dezembro do ano passado pelo fundo de investimento em infraestruturas Gamma Lux, com sede no Luxemburgo e gerido pela KKR, tendo, entretanto, sido constituída, já este ano, a sociedade GVK Omega, com sede em Lisboa, para realizar a operação.\nEm 19 de janeiro, o Conselho de Administração da Greenvolt considerou justo o valor oferecido pela KKR na oferta de compra do grupo português de energias renováveis, sustentando que capital acionista adicional permitirá \"acelerar o plano de negócios\".\nRelativamente ao preço de 8,3 euros por ação oferecido, o Conselho de Administração da Greenvolt entende que \"é justo\", tendo em conta que \"representa um prémio de 95,3% face ao preço de subscrição das ações no âmbito da abertura de capital e de 47,7% face ao preço de subscrição das ações no âmbito do aumento de capital 2022\".\nRepresenta ainda \"um prémio de 11,4% face à cotação do dia anterior ao da publicação do anúncio preliminar e um prémio de 32,1% face à cotação média ponderada das ações nos seis meses anteriores ao dia da publicação do anúncio preliminar\", encontrando-se \"em linha com os resultados das 'fairness opinions' preparadas pela Lazard e pelo Millenniumbcp, que consideram o valor justo\".\nDesde a OPA, a Greenvolt atingiu uma cotação máxima de 10,8 euros e mínima de 4,3 euros.\nLeia Também: Lucros da Greenvolt descem 92,9% para 1,2 ME em 2023"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_621df27ec9df3.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 23:32:42",
        "category": "economia"
    },
    {
        "headline": "Wall Street em baixa pressionada pelo Fed e tensões no Médio Oriente",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534318/wall-street-em-baixa-pressionada-pelo-fed-e-tensoes-no-medio-oriente?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os resultados definitivos da sessão indicam que o índice seletivo Dow Jones Industrial Average cedeu 1,35%, o tecnológico Nasdaq perdeu 1,40% e o alargado S&P500 desvalorizou 1,23%.\n\nA sessão começou no verde, após três dias de consolidação, mas os índices inverteram antes do encerramento da bolsa.\nO motivo, segundo Angelo Kourkafas, da Edward Jones, foram \"declarações fortes de membros da Fed\", que contrastaram com comentários considerados comedidos pelo líder da instituição, Jerome Powell, na quarta-feira.\nO presidente da sucursal do Fed em Minneapolis, Neel Kashkari, alertou hoje que \"se a inflação continuar a oscilar\", com 'explosões' ocasionais, irá \"[fazer] a questão de saber se não deve ser reconsiderada qualquer baixa [das taxas de juro]\" este ano.\nOutro fator que justificou queda dos índices foi \"a subida dos preços do petróleo, que incomoda\" os investidores, segundo Angelo Kourkafas.\nO barril de crude do Mar do Norte terminou hoje acima dos 90 dólares pela primeira vez em mais de cinco meses.\nEste novo revés ocorreu num contexto de deterioração da situação geopolítica no Médio Oriente.\nIsrael está em alerta máximo face à ameaça de uma eventual retaliação do Irão ao ataque contra o consulado iraniano em Damasco, que matou 13 pessoas, e que terá sido perpetrado pelo Exército israelita.\nQuestionado sobre os rumores de um ataque iraniano a Israel dentro de 48 horas, o porta-voz do Conselho de Segurança Nacional dos EUA, John Kirby, falou de uma \"ameaça concreta do Irão à segurança de Israel\".\nAngelo Kourkafas lembrou ainda que \"o mercado continua com cinco meses de ganhos\".\n\"Para continuar neste ritmo, precisa de um catalisador, que não tem, neste momento\", vincou.\nArt Hogan, da B. Riley Wealth Management, concordou com esta análise, acreditando que \"o mercado está à procura de uma razão para vender\" e encontrou-a na quinta-feira, com a subida do petróleo.\nApesar dos comentários cautelosos de vários banqueiros da Fed, que procuraram acalmar as expectativas de um próximo corte nas taxas, os rendimentos dos títulos contraíram-se.\nO rendimento dos títulos do governo dos EUA de 10 anos caiu para 4,30%, em comparação com 4,34% no encerramento do dia anterior.\nPara Angelo Kourkafas, este movimento é resultado de uma fuga para ativos considerados de menor risco, em particular títulos do Tesouro dos EUA.\nPor setores, predominaram as perdas, lideradas pelas empresas de tecnologia e de saúde, que caíram 1,72% e 1,4%, respetivamente.\nEntre as 30 empresas listadas no Dow Jones, reinaram as perdas, lideradas pela Salesforce (-3,48%) e 3M (-2,84%). As únicas empresas verdes foram Chevron (0,16%) e Walmart (0,12%).\nLeia Também: PSI avança 0,09% seguindo maioria das bolsas europeias"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_53e935045756e.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 22:27:34",
        "category": "economia"
    },
    {
        "headline": "Preço do Brent volta a subir e ultrapassa 90 dólares por barril",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534259/preco-do-brent-volta-a-subir-e-ultrapassa-90-dolares-por-barril?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O crude do Mar do Norte, que serve de referência na Europa, fechou o dia no International Exchange Futures com uma subida de 1,30 dólares em relação à última negociação, quando encerrou em 89,35 dólares, na quarta-feira.\n\nO preço do petróleo subiu após a OPEP+, liderada pela Arábia Saudita e pela Rússia, ter decidido, na quarta-feira, manter inalterada a oferta dos seus membros, apesar de se ter mostrado a favor de intervir no mercado se vier a ser necessário.\nA isto soma-se a intranquilidade dos investidores relativamente à situação no Médio Oriente, agravada após o ataque contra o consulado iraniano na Síria, que Teerão atribui a Israel, assim como a morte de sete trabalhadores humanitários na faixa de Gaza.\nLeia Também: Cotação do Brent para entrega em junho sobe e aproxima-se dos 89 dólares"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d7f38e864522.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 20:36:54",
        "category": "economia"
    },
    {
        "headline": "Sindicatos em greve na EDP avançam para tribunal e criticam empresa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534222/sindicatos-em-greve-na-edp-avancam-para-tribunal-e-criticam-empresa?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Num comunicado hoje divulgado, o Sindicato Nacional da Indústria e da Energia (Sindel) disse que as estruturas sindicais \"denunciam o comportamento inqualificável de uma das empresas do grupo EDP na greve que está em curso desde as 00:00 horas do dia 01 de abril de 2024 e até às 24:00 do dia 30 de abril de 2024\".\n\nDe acordo com o Sindel, \"ao abrigo de um direito legalmente previsto, para a referida greve, os sindicatos designaram os trabalhadores que ficariam afetos à prestação dos serviços mínimos na DGOS (Direção Gestão e Operação Sistema) onde é feita a gestão da distribuição elétrica\".\nNo entanto, disse o sindicato, a empresa \"recusou a trabalhadores designados à prestação dos serviços mínimos na DGOS de acederem aos postos e poderem realizar serviços mínimos\", garantindo que os considerou \"como ausentes em greve, de forma a não lhes pagar a retribuição e assim coagir os trabalhadores e perturbar a greve\".\n\"Perante isto, os sindicatos decidiram recorrer aos tribunais com providências cautelares para a reposição da legalidade e até lá fica suspensa a designação de trabalhadores afetos à prestação dos serviços mínimos na DGOS\", indicaram.\nNa mesma nota, os sindicatos recusaram \"qualquer responsabilidade pelas eventuais falhas que possa ocorrer na DGOS e que coloque em causa a prestação dos serviços mínimos a entidades como hospitais, INEM, instituições de ordem pública e outros\".\nContactada pela Lusa, a E-Redes (antiga EDP Distribuição) disse que \"alguns dos trabalhadores que prestam serviço nos centros de despacho das redes de distribuição de eletricidade geridos pela E-Redes têm aderido à greve convocada pelos sindicatos\".\nSegundo a empresa, \"tais centros, dada a sua natureza crítica, estão abrangidos por serviços mínimos, nos termos decretados pelo Ministério do Trabalho\", assegurando que \"tem vindo a gerir esta situação no cumprimento do enquadramento legal em vigor\". \nLeia Também: Acionistas da EDPR votam hoje remuneração flexível e reeleição de órgãos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_658071567c312.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 19:49:12",
        "category": "economia"
    },
    {
        "headline": "EUA anunciam 20 mil milhões de dólares para projetos de energia limpa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534193/eua-anunciam-20-mil-milhoes-de-dolares-para-projetos-de-energia-limpa?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As subvenções, no valor de 18,4 mil milhões de euros, foram anunciadas pela Agência de Proteção Ambiental (EPA) e pela vice-presidente, Kamala Harris.\n\nA iniciativa pretende mobilizar capital privado para apoiar \"dezenas de milhares de projetos\" ligados à redução da poluição, dos custos energéticos e à promoção de energias limpas.\nEstes 20 mil milhões de dólares deverão funcionar para atrair sete dólares de capital privado por cada dólar de financiamento público, especifica um comunicado de imprensa da EPA.\nA maior parte do financiamento será proveniente do Fundo de Redução de Gases de Efeito Estufa, criado como parte da Lei de Redução da Inflação, o principal plano de ação climática do presidente Joe Biden, aprovado em 2022.\nOs fundos serão distribuídos por oito organizações não-governamentais ou redes de associações que mobilizam empréstimos ou doações para projetos de energia limpa a nível local e cerca de 70% do financiamento deve ser dedicado às comunidades desfavorecidas, vincou a vice-presidente Kamala Harris.\n\"Quando o presidente Biden e eu fizemos o maior investimento da história da nossa nação no combate à crise climática e para construir uma economia de energia limpa, garantimos que todas as comunidades pudessem participar e beneficiar dele\", afirmou.\nAs organizações que vão receber os fundos \"vão ajudar a garantir que as famílias, as pequenas empresas e os líderes de comunidades tenham acesso ao capital de que necessitam para tornar os projetos climáticos e de energia limpa numa realidade nos seus bairros\", acrescentou Kamala Harris.\nOs projetos financiados vão desde painéis solares num restaurante de Detroit até à instalação de bombas de calor em casas desfavorecidas e incluem ainda a reabilitação de edifícios em comunidades pobres em Appalachia ou o fornecimento de baterias de reserva para habitações de idosos na Florida.\nLeia Também:  Biden defende \"compromisso sagrado\" dos EUA com NATO"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5faabcf7a6ea4.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 19:22:01",
        "category": "economia"
    },
    {
        "headline": "Euro reforça-se acima de 1,08 dólares",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534183/euro-reforca-se-acima-de-1-08-dolares?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Às 18h00 (hora de Lisboa), o euro seguia a 1,0859 dólares, ultrapassando o valor que tinha na quarta-feira à mesma hora, 1,0830 dólares.\n\nDurante a sessão foram publicadas as atas da reunião de política monetária do BCE de 07 de março, quando foi decidido manter por unanimidade as taxas de juro nos níveis atuais, pela quarta vez consecutiva.\nNo entanto, os membros do Conselho do BCE reconheceram que, embora fosse prudente esperar por mais dados, \"os argumentos para considerar cortes nas taxas estavam a fortalecer-se\", com base nas mais recentes projeções macroeconómicas dos especialistas do BCE, com uma melhoria nas previsões de inflação e um agravamento do crescimento.\nNa zona euro, foi também divulgado que os preços da produção industrial recuaram 8,3% em fevereiro, face ao mês homólogo, arrastados pela forte queda no setor da energia, segundo dados do Eurostat.\nNa comparação com janeiro, o indicador desceu 1% nos países da moeda única.\nO BCE fixou o câmbio de referência do BCE em 1,0852 dólares.\n \nDivisas................hoje............quarta-feira\n \nEuro/dólar............1,0859.................1,0830\n \nEuro/libra............0,85732...............0,85642\n \nEuro/iene.............164,67.................164,25\n \nDólar/iene............151,65.................151,66\nLeia Também: PSI avança 0,09% seguindo maioria das bolsas europeias"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6358e97bb034b.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 19:05:01",
        "category": "economia"
    },
    {
        "headline": "Banco Mundial liberta 7,4 milhões para infraestruturas em Cabo Delgado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534188/banco-mundial-liberta-7-4-milhoes-para-infraestruturas-em-cabo-delgado?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Temos a primeira janela de financiamento com orçamento de 400 mil dólares (368 mil euros) por distrito. As atividades principais na primeira janela tem que ver com saúde, educação, infraestruturas (...) A janela dois do financiamento é para o apoio à comunidade, num valor total de 90 mil dólares (83 mil euros).\n\n\"Temos um total de 300 comunidades para apoiar\", adiantou Edgar Augusto, coordenador do Fundo Nacional de Desenvolvimento Sustentável (FNDS), entidade governamental responsável pelo Projeto de Resiliência Rural no Norte de Moçambique (MozNorte).\nAquele responsável falava durante a sexta sessão do conselho executivo do projeto em Cabo Delgado, no Norte de Moçambique.\nOs fundos deverão ser aplicados principalmente na construção de hospitais, estradas e escolas nos distritos de Montepuez, Ancuabe, Metunge e Mecufe, todos da província de Cabo Delgado.\n\"Queremos encorajar a MozNorte a continuar com o projeto porque, com ele, já estamos a sentir consolidada a nossa esperança\", disse o governador de Cabo Delgado, Valige Tauabo, na mesma ocasião.\nO MozNorte tem como objetivo melhorar a vida das comunidades vulneráveis e fazer a gestão dos recursos naturais, sobretudo em áreas rurais, focando-se nos deslocados devido ao conflito armado que desde 2017 assola a província de Cabo Delgado.\nA província enfrenta desde então uma insurgência armada com ataques reclamados pelo grupo extremista Estado Islâmico.\nDepois de vários meses de relativa normalidade nos distritos afetados, a província de Cabo Delgado registou, há alguns meses, novas movimentações e ataques de grupos rebeldes, que têm limitado a circulação para alguns pontos nas poucas estradas asfaltadas que dão acesso a vários distritos.\nA insurgência levou a uma resposta militar desde julho de 2021, com apoio primeiro do Ruanda, com mais de 2.000 militares, e da Comunidade de Desenvolvimento da África Austral (SADC), libertando distritos junto aos projetos de gás natural.\nLeia Também: Moçambique. Movimentação de grupos terroristas cria medo em Macomia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/17435937.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 19:03:13",
        "category": "economia"
    },
    {
        "headline": "Fitch prevê que dificuldades na habitação persistam em Portugal e Espanha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534158/fitch-preve-que-dificuldades-na-habitacao-persistam-em-portugal-e-espanha?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Numa nota, a agência de notação financeira diz esperar que os \"desafios no acesso à habitação persistam, uma vez que os ganhos de rendimento nominal das famílias projetados em 2024-2025 são globalmente iguais às expectativas da tendência dos preços da habitação\".\n\nSegundo a estimativa da Fitch, o valor médio nacional do preço da habitação em relação ao rendimento familiar bruto anual deverá manter-se entre 5,5 vezes e 6,0 vezes em Espanha e Portugal.\nNo entanto, o rácio de acessibilidade é significativamente mais elevado nas grandes áreas metropolitanas urbanas, como Madrid e Lisboa, em quase oito vezes.\nA Fitch espera que a procura de crédito e as condições de financiamento melhorem em 2024 em comparação com o ano passado, incluindo taxas de juro mais baixas.\nContudo, \"o acesso à habitação a preços acessíveis é uma preocupação social fundamental em ambos os países, especialmente para famílias jovens e compradores de primeira viagem com pouca capacidade de poupança\".\n\"Os decisores políticos anunciaram novas medidas de apoio, como o regime espanhol de garantia para famílias jovens e benefícios fiscais em Portugal para aumentar o parque habitacional\", refere.\nLeia Também: Amadora disponibiliza apoio a obras em imóveis para arrendamento em maio"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_577cb42233512.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 18:30:40",
        "category": "economia"
    },
    {
        "headline": "PSI avança 0,09% seguindo maioria das bolsas europeias",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534100/psi-avanca-0-09-seguindo-maioria-das-bolsas-europeias?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os CTT lideraram as subidas (1,54% para 4,28 euros) e a Mota-Engil as descidas (-1,74% para 4,75 euros), com 10 das 16 cotadas do PSI em alta, cinco em baixa e uma inalterada (Ibersol, 6,78 euros).\n\nO BCP subiu 1,19% para 0,31 euros, a Altri somou 0,85% para 5,34 euros, a EDP avançou 0,56% para 3,58 euros e a Semapa ganhou 0,53% para 15,30 euros.\nA EDP Renováveis também apoiou a subida do PSI, com uma valorização de 0,32% para 12,35 euros, no dia em que os seus acionistas votam, em assembleia geral a decorrer em Madrid, um novo programa de remuneração flexível este ano, a reeleição de órgãos sociais e os resultados de 2023, entre outras propostas.\nEm 2023, a EDP Renováveis registou resultados líquidos atribuíveis aos acionistas de 309 milhões de euros em 2023, menos 50% que no ano anterior, segundo a informação de resultados enviada ao mercado.\nNas descidas, a Jerónimo Martins perdeu 1,35% para 18,24 euros e a Galp recuou 0,44% para 15,81 euros.\nA Navigator baixou 0,35% para 4,03 euros e a Corticeira Amorim cedeu 0,30% para 9,97 euros.\nNa Europa, Madrid avançou 0,53%, Londres 0,48% e Frankfurt 0,19%, mas Milão e Paris registaram ligeiras variações negativas de 0,08% e de 0,02%, respetivamente.\n[Notícia atualizada às 18h07]\nLeia Também: Propostas de alteração a reformas antecipadas? \"Retrocesso inaceitável\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_597ed8fde6d6a.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 17:24:59",
        "category": "economia"
    },
    {
        "headline": "Propostas de alteração a reformas antecipadas? &quot;Retrocesso inaceitável&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534098/propostas-de-alteracao-a-reformas-antecipadas-retrocesso-inaceitavel?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O debate sobre a sustentabilidade do sistema de pensões \"não pode desembocar sempre em soluções e medidas que apontam para a redução dos direitos sociais dos trabalhadores e pensionistas, de que são exemplos paradigmáticos o aumento da idade de acesso à pensão de velhice e a introdução da consideração da evolução da esperança média de vida nas fórmulas de cálculo das pensões\", afirma em comunicado a intersindical.\n\n\"Pretender aprofundar ainda mais estas vertentes, como parece ser intenção da Comissão para a Sustentabilidade, quando propõe a introdução do critério da evolução da esperança média de vida também na definição da idade de acesso a reformas antecipadas é, em nosso entender, um retrocesso inaceitável\", sublinha a CGTP.\nA central sindical, que diz não ter tido acesso ao relatório, manifesta \"profunda preocupação quanto ao futuro do sistema público de pensões, bem como quanto aos direitos dos trabalhadores e dos pensionistas\" perante \"algumas das ideias que estão a ser divulgadas\".\nSegundo avança hoje o Expresso, a Comissão para a Sustentabilidade da Segurança Social defende, numa versão preliminar do Livro Verde, que as regras de ajustamento automático da idade de reforma à evolução da esperança média de vida deviam aplicar-se também às reformas antecipadas.\nA comissão propõe ainda o fim da pensão antecipada por desemprego de longa duração, possível a partir dos 57 anos de idade após esgotado o subsídio de desemprego.\nO documento preliminar da comissão foi entregue em 28 de março à anterior ministra do Trabalho, Solidariedade e Segurança Social, Ana Mendes Godinho, e a versão final será entregue ao novo executivo que tomou posse na terça-feira, nomeadamente à nova ministra da pasta, Maria do Rosário Palma Ramalho.\nTambém a UGT criticou hoje as propostas da comissão, afirmando que espera que o novo Governo não acolha as sugestões dos peritos constantes da versão preliminar do relatório.\nPor sua vez, a Comissão para a Sustentabilidade da Segurança Social emitiu hoje uma nota à imprensa na qual defende um debate alargado sobre o tema, com base na versão definitiva do Livro Verde.\nLeia Também: CGTP: Novo executivo não dará resposta a problemas dos trabalhadores"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/20209616.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 17:22:05",
        "category": "economia"
    },
    {
        "headline": "Dona da Gucci e Balenciaga compra edifício em Milão por 1.300 milhões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534075/dona-da-gucci-e-balenciaga-compra-edificio-em-milao-por-1300-milhoes?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O imóvel remonta ao século XVIII e situa-se numa das zonas mais exclusivas da cidade, esclarece a Europa Press em comunicado, salientando que a venda foi feita à Blackstone Property Partners Europe, uma filial da Blackstone.\n\nTrata-se de um edifício \"histórico e emblemático\" localizado na Via Monte Napoleone 8, em Milão, no quarteirão mais proeminente do \"Quadrilatero della Moda\" da cidade italiana e tem cinco andares.\nAlém disso, tem uma área total bruta de 11.800 metros quadrados e possui também um espaço comercial com mais 5.000 metros quadrados.\nLeia Também: Lucro da H&M mais do que duplica no 1.º trimestre para 105 ME"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ecd3aa20ce.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 16:54:28",
        "category": "economia"
    },
    {
        "headline": "Comissão quer debate alargado sobre sustentabilidade da Segurança Social",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534044/comissao-quer-debate-alargado-sobre-sustentabilidade-da-seguranca-social?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Numa nota à imprensa, a comissão lamenta a divulgação na comunicação social da versão provisória do Livro Verde para a Sustentabilidade da Segurança Social, noticiada pelo Expresso, sublinhando que \"deve haver um debate alargado na sociedade sobre estes temas, a partir dos contributos que decorreram\" dos trabalhos da comissão, \"mas na sua versão definitiva e no respeito pelos termos com que a comissão foi criada\".\n\nA comissão de peritos foi constituída em setembro de 2022 pelo anterior Governo e, em 28 de março, entregou uma versão preliminar do Livro Verde para a Sustentabilidade do Sistema Previdencial e respetivas notas técnicas, à então ministra do Trabalho, Solidariedade e Segurança Social, Ana Mendes Godinho, e ao secretário de Estado da Segurança Social, Gabriel Bastos.\n\"Na suposição de que aqueles documentos tenham integrado a pasta de transição para o Governo em funções, esta comissão mantém a sua intenção de entregar a versão final do Livro Verde e das Notas Técnicas à responsável por esta pasta no XXIV Governo Constitucional [Maria do Rosário Palma Ramalho]\", indica a comissão de peritos.\nSegundo avança hoje o jornal Expresso, a comissão considera que as regras de ajustamento automático da idade de reforma à evolução da esperança média de vida deviam aplicar-se também às reformas antecipadas, o que já mereceu críticas da UGT.\nA comissão propõe o fim da pensão antecipada por desemprego de longa duração, possível a partir dos 57 anos de idade após esgotado o subsídio de desemprego.\nIntegram a comissão os especialistas Ana Fernandes, Amílcar Moreira, Armindo Silva, Manuel Caldeira Cabral, Susana Peralta e Vítor Junqueira.\nLeia Também: UGT contesta proposta da Comissão para Sustentabilidade da Segurança Social"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_59525ce2b1e7f.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 16:24:14",
        "category": "economia"
    },
    {
        "headline": "BCE reconhece fortalecimento dos argumentos para baixar taxas de juro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534028/bce-reconhece-fortalecimento-dos-argumentos-para-baixar-taxas-de-juro?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com as atas da reunião de política monetária, que teve lugar no início de março, os membros do BCE reconheceram que, embora fosse prudente esperar por dados, \"os argumentos para considerar cortes nas taxas estavam a fortalecer-se\".\n\nEste argumento teve por base as mais recentes projeções macroeconómicas dos especialistas do BCE, com uma melhoria nas previsões de inflação e um agravamento do crescimento, bem como novos progressos nos três critérios especificados pelo Conselho e uma avaliação dos riscos mais equilibrada.\nEm qualquer caso, os membros do Conselho do BCE sublinharam a necessidade de as políticas do BCE continuarem a ser orientadas por dados, pelo que todos os membros concordaram com a proposta do economista-chefe do BCE, Philip Lane, de manter as taxas de juro, embora tenha havido consenso de que seria prematuro discutir cortes nas taxas na reunião de março.\nNa conferência de imprensa que se seguiu à reunião do Conselho do BCE, a presidente da entidade, Christine Lagarde, destacou que o processo de desinflação em curso na zona euro oferece maior confiança, \"mas não o suficiente\", acrescentando que, embora possa haver mais informação em abril e \"muito mais em junho\".\nLagarde também garantiu que não houve discussão na reunião de março sobre a redução das taxas e que o órgão de administração da entidade apenas começou a debater o ajustamento da sua postura restritiva.\nLeia Também:  O alerta de Lagarde e outras 3 coisas que deve saber para começar o dia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_50f9a783d03d8.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 16:06:49",
        "category": "economia"
    },
    {
        "headline": "Wall Street segue em alta à espera de descida das taxas de juro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2534001/wall-street-segue-em-alta-a-espera-de-descida-das-taxas-de-juro?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Às 15h00 (hora de Lisboa), o índice Dow Jones subia 0,32% para 39.249,66 pontos e o índice Nasdaq crescia 0,80% para 16.407,45 pontos.\n\nO índice alargado S&P 500 avançava 0,75% para 5.250,48 pontos.\nAntes da abertura da bolsa foi divulgado que os pedidos de subsídio de desemprego aumentaram na semana passada e atingiram os 221.000, o nível mais elevado desde janeiro, o que é interpretado como um abrandamento do mercado laboral norte-americano.\nWall Street aguarda a publicação na sexta-feira do relatório mensal sobre o emprego nos Estados Unidos, que será fundamental para a Reserva Federal (Fed).\nNa quarta-feira, o presidente da Fed (banco central norte-americano), Jerome Powell, confirmou que haverá cortes nas taxas de juro nos próximos meses. A Fed indicou após a sua última reunião de política monetária que mantém a previsão de três cortes nas taxas até ao fim deste ano.\n\"Se a economia evoluir como esperamos, a maioria dos participantes do Comité Federal de Mercado Aberto (FOMC, na sigla em inglês) acredita que provavelmente será apropriado começar a reduzir a taxa de juro ainda este ano\", reiterou num evento na Universidade de Stanford.\nOs dados económicos mais recentes \"não alteram o quadro geral\", que \"continua a ser de crescimento sólido, um mercado de trabalho forte e uma inflação a cair para 2% numa trajetória por vezes acidentada\", mencionou.\nO rendimento das obrigações do Tesouro norte-americano a 10 anos baixava para 4,32%, contribuindo para a bonança na bolsa.\nAs ações da empresa de vestuário Levi Strauss disparavam 18% após a mesma ter dado conta de resultados trimestrais acima do esperado e boas previsões quanto à procura.\nLeia Também: Wall Street fecha em ordem dispersa apesar de sinais de 'controlo'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_58c1dc5500cf8.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 15:41:48",
        "category": "economia"
    },
    {
        "headline": "UGT contesta proposta da Comissão para Sustentabilidade da Segurança Social",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/pais/2533987/ugt-contesta-proposta-da-comissao-para-sustentabilidade-da-seguranca-social?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Comissão para a Sustentabilidade da Segurança Social defende que a possibilidade de reforma antecipada aos 57 anos de idade para quem esgotou o subsídio de desemprego deve acabar e que, nas restantes modalidades, o acesso deve acompanhar o ritmo da idade legal, avança o Expresso, citando uma versão preliminar do Livro Verde da Segurança Social.\n\nO documento preliminar da comissão foi entregue em 28 de março à anterior ministra do Trabalho, Solidariedade e Segurança Social, Ana Mendes Godinho, e será também entregue ao novo executivo que tomou posse na terça-feira, nomeadamente à nova ministra da pasta, Maria do Rosário Palma Ramalho.\nEm reação à notícia, a UGT afirma esperar que a potencial proposta da comissão \"não signifique um acolhimento como proposta do Governo\", manifestando-se ainda surpreendida pela divulgação do documento na comunicação social ao qual os parceiros sociais não tiveram acesso.\nA UGT realça que \"não perfilha soluções radicais que coloquem em causa a proteção social na velhice e a solidariedade que presidiu à alteração da legislação em matéria de antecipação de reformas, num claro sinal de valorização das longas e muito longas carreiras contributivas\".\n\"As alterações a produzir deveriam ser no sentido de completar a reforma realizada em 2018, construindo um sistema mais justo e equilibrado e eliminando a aplicação injustificada do fator de sustentabilidade nas situações de antecipação/flexibilização da idade de reforma\", defende a central sindical.\nA UGT considera \"inaceitável\" que a Segurança Social \"possa ser usada como uma arma de arremesso político\", defendendo que esta área ganhou sempre \"com a discussão e a construção de soluções com os parceiros sociais\" salientando ser \"fundamental\" que o novo Governo \"deixe claro que os parceiros sociais são a sua primeira linha de informação e construção de soluções\".\nA comissão, criada pelo anterior Governo socialista em setembro de 2022, integra os especialistas Ana Fernandes, Amílcar Moreira, Armindo Silva, Manuel Caldeira Cabral, Susana Peralta e Vítor Junqueira.\nSegundo o Expresso, os peritos consideram que as regras de ajustamento automático da idade de reforma à evolução da esperança média de vida deviam aplicar-se também às reformas antecipadas.\nA comissão propõe o fim da pensão antecipada por desemprego de longa duração, possível a partir dos 57 anos de idade após esgotado o subsídio de desemprego.\nJá a pensão antecipada por desemprego de longa duração, possível a partir dos 62 anos, após esgotado o subsídio de desemprego, deve ser ajustada e apenas atribuída a quem diste, no máximo, em três anos face à idade legal de reforma.\nA comissão defende ainda que a idade de acesso à pensão antecipada por flexibilização, que hoje é possível aos 60 anos para quem tem 40 anos ou mais de descontos, deve distar em cinco anos da idade legal.\nEste ano, a idade normal de acesso à reforma sem penalizações é de 66 anos e quatro meses.\nLeia Também: UGT defende \"reflexão profunda\" sobre \"subida exponencial\" do Chega"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/11755267.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 15:22:18",
        "category": "economia"
    },
    {
        "headline": "Procura global do transporte aéreo cresce 21,5% em fevereiro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533919/procura-global-do-transporte-aereo-cresce-21-5-em-fevereiro?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em fevereiro, o número total de lugares disponíveis por quilómetros voados (ASK) registou um acréscimo de 18,7% e a taxa de ocupação situou-se em 80,6%, mais 1,9 pontos percentuais (p.p.), respetivamente, face a igual mês do ano passado, refere a IATA num comunicado citado pela Bloomberg.\n\nA procura no segmento internacional, por seu turno, cresceu 26,3% face a fevereiro do ano anterior, enquanto a capacidade aumentou 25,5%, em termos homólogos, e a taxa de ocupação subiu para 79,3% (+0,5 p.p.).\nO tráfego doméstico, por sua vez, aumentou 15% e a capacidade cresceu 9,4% em fevereiro, com a taxa de ocupação a subir quatro pontos percentuais, para 82,6%.\nO diretor-geral da IATA, Willie Walsh, afirmou que \"o forte início de 2024 prosseguiu em fevereiro, com todos os mercados, à exceção da América do Norte, a apresentar um crescimento de dois dígitos no tráfego de passageiros\".\nO gestor mostrou-se otimista quanto às perspetivas da indústria em 2024, à medida que a procura de passageiros \"mostra resiliência\" perante as incertezas geopolíticas e económicas.\nPor regiões, em fevereiro, o tráfego das companhias aéreas europeias aumentou 15,9% em termos homólogos, enquanto a capacidade cresceu 16% e a taxa de ocupação foi de 74,7%, mantendo-se estável face a fevereiro do ano passado.\nAs companhias aéreas da Ásia e do Pacífico registaram, por seu turno, um forte aumento da procura (+53,2%). A capacidade aumentou 52,1% em termos homólogos e a taxa de ocupação subiu para 84,9% (+ 0,6 p.p.) face a fevereiro de 2023, a mais alta entre todas as regiões.\nLeia Também: Lucro da Turkish Airlines mais que duplica para 5.526 milhões em 2023"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6605e3f273f89.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 13:58:55",
        "category": "economia"
    },
    {
        "headline": "AG da Sonaecom de 30 de abril vota recondução de Ângelo Paupério",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533912/ag-da-sonaecom-de-30-de-abril-vota-reconducao-de-angelo-pauperio?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A reunião magna tem 10 pontos na ordem de trabalhos, sendo o primeiro a aprovação das contas de 2023 e o segundo a aplicação de resultados.\n\nA Sonaecom teve lucros de 43,8 milhões de euros em 2023, menos 69,4% face a 2022. O Conselho de Administração propõe distribuir pelos acionistas 21,7 milhões de euros (um dividendo líquido de sete cêntimos por ação), que tem de ser aprovada na assembleia-geral de acionistas.\nOutros dos pontos é a eleição de membros dos órgãos sociais para o quadriénio de 2024 a 2027.\nNo Conselho de Administração é proposto manter-se como presidente Ângelo Paupério e como administradores serem reconduzidos Cláudia Azevedo, João Pedro Dolores, Eduardo Piedade e Cristina Novais.\nA proposta para presidente da Mesa da Assembleia Geral é a manutenção de Manuel Brandão e para presidente do Conselho Fiscal a continuidade de João Bastos.\nA Sonaecom é uma empresa do Grupo Sonae e é controlada pela Efanor Investimentos, 'holding' da família Azevedo. A Sonaecom atua nas áreas de tecnologia, media e telecomunicações e é dona do jornal Público.\nLeia Também: Lucro da Sonaecom cai mais de 69% para 43,8 milhões de euros em 2023"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63a406f16b069.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 13:50:37",
        "category": "economia"
    },
    {
        "headline": "Operações afetadas no serviço do Banco CTT estão a ser regularizadas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533888/operacoes-afetadas-no-servico-do-banco-ctt-estao-a-ser-regularizadas?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"O Banco CTT informa que todos os canais estão a funcionar com normalidade, estando os constrangimentos dos acessos dos últimos dias já ultrapassados\", disse fonte oficial do Banco CTT à Lusa.\n\n\"Neste momento, há um número reduzido de transações ocorridas durante o período de indisponibilidade, que estão a ser progressivamente regularizadas durante o dia de hoje\", acrescentou a mesma fonte.\nEm comunicado enviado à comunicação social na quarta-feira, o Banco CTT tinha anunciado a \"ocorrência de constrangimentos no sistema informático\" que limitaram a sua atividade.\nEntretanto, os serviços de atendimento nas lojas Banco CTT e as operações como pagamentos, transferências e levantamentos já se encontravam disponíveis.\nLeia Também: App e site do Banco CTT indisponíveis. \"Constrangimentos no sistema\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61e920e63fef0.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 13:17:03",
        "category": "economia"
    },
    {
        "headline": "Livro Verde. Peritos propõem (ainda mais) travões às reformas antecipadas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533842/livro-verde-peritos-propoem-ainda-mais-travoes-as-reformas-antecipadas?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os peritos que elaboraram o Livro Verde da Sustentabilidade da Segurança Social propõe várias alterações ao acesso à aposentação, sugerindo até um travão às reformas antecipadas e o fim da reforma aos 57 anos, avança o Expresso.\n\nDe acordo com este jornal, a Comissão para a Sustentabilidade da Segurança Social, que elaborou a versão preliminar do documento, pedido pelo anterior Executivo, considera que a idade de acesso às diversas modalidades de reforma antecipada deve subir para se aproximar mais da idade legal, assim como defende que as reformas antecipadas devem acabar após esgotado o subsídio de desemprego para quem tem entre 57 e 61 anos.\nDepois de terem entregue uma versão preliminar do Livro Verde ao Governo que cessou funções, a comissão irá remeter agora uma completa ao ministério do Trabalho, Solidariedade e Segurança Social do novo Executivo, liderado por Maria do Rosário Palma Ramalho.\nRecorde-se que, de acordo com as estatísticas que acompanharam a proposta do Orçamento do Estado para 2024, em 2022 reformaram-se quase 83 mil trabalhadores que descontavam para a Segurança Social.\nA maioria saiu do mercado de trabalho dentro da idade legal, contudo, mais de 26% fê-lo de forma antecipada, uma percentagem que tem vindo, segundo o Expresso, a descer progressivamente nos últimos anos, com o endurecimento das penalizações.\nLeia Também: \"Maior problema do novo ministro será manter o controlo das contas\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65795f6d12650.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 12:19:31",
        "category": "economia"
    },
    {
        "headline": "Autonomia financeira das empresas atingiu níveis recorde em 2023",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533850/autonomia-financeira-das-empresas-atingiu-niveis-recorde-em-2023?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nO banco central divulgou hoje as estatísticas das empresas da central de balanços relativas ao quarto trimestre de 2023.\nQuanto à rendibilidade das empresas, esta ficou nesse período em 9%, abaixo dos 9,2% do mesmo período de 2022.\nA rendibilidade das empresas é medida pelo rácio entre os resultados antes de amortizações, depreciações, juros e impostos (EBITDA) e o total do ativo, explica o BdP nas estatísticas das empresas da central de balanços.\nFace ao período homólogo, a rendibilidade do ativo das empresas privadas desceu em todos os setores de atividade, com exceção dos setores da eletricidade, gás e água (o que o BdP explica com o aumento da produção de energia renovável) e da construção.\nA rendibilidade das empresas públicas foi positiva em 7,6%, acima dos 6% do último trimestre de 2022.\nJá a autonomia financeira das empresas, medida pelo peso do capital próprio no total do ativo, foi de 44,3% no quarto trimestre de 2023, acima do trimestre homólogo (41,7%).\nA autonomia financeira das empresas atingiu mesmo, no quarto trimestre de 2023, o valor recorde desde 2006 (data do início da série do BdP). O BdP lembra que o Orçamento do Estado de 2023 contemplou um novo regime de incentivo à capitalização das empresas.\nA autonomia financeira das empresas privadas aumentou em todos os setores, com exceção da construção e das sedes sociais. Nas Pequenas e Médias Empresas (PME) a autonomia financeira subiu de 42,2% para 44,5% e nas grandes empresas de 35,4% para 40,0%.\nA autonomia financeira das empresas públicas cresceu de 33,6% para 35,0%.\nO custo dos financiamentos obtidos aumentou de 3,0% para 4,0%, sendo os setores mais afetados pelo aumento dos custos de financiamento a indústria, o comércio e as sedes sociais.\nPor fim, a cobertura dos gastos de financiamento das empresas (que quantifica o número de vezes que o EBITDA gerado pelas empresas é superior aos seus gastos de financiamento) reduziu-se de 10,2 para 8,0 no último trimestre de 2023.\nLeia Também: Banca critica multiplicação de reporte de dados. BdP admite demora"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_658db616db9bd.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 12:14:35",
        "category": "economia"
    },
    {
        "headline": "Repsol inicia produção em escala de combustíveis renováveis em Cartagena",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533837/repsol-inicia-producao-em-escala-de-combustiveis-renovaveis-em-cartagena?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nNum comunicado enviado à agência Lusa, a empresa avança que a nova fábrica tem uma capacidade de produção de 250.000 toneladas/ano, produzindo gasóleo renovável e combustíveis sustentáveis para a aviação (SAF) que \"evitarão a emissão de 900.000 toneladas de CO2 [dióxido de carbono] por ano\", ao permitir \"uma redução de 90% nas emissões líquidas de dióxido de carbono em comparação com o combustível mineral que substituem, pela menor intensidade de carbono do combustível renovável\".\nO combustível renovável é produzido a partir de resíduos orgânicos, como óleos alimentares usados ou resíduos agroalimentares, assumindo-se como \"uma solução rápida e sustentável para a descarbonização de todos os setores dos transportes, uma vez que podem ser utilizados em automóveis, camiões, autocarros, navios ou aviões, utilizando as infraestruturas de reabastecimento existentes\".\nEste tipo de combustível chegou já a mais de 140 estações de serviço da Repsol na Península Ibérica, assumindo a Repsol como objetivo chegar às 600 no final deste ano e às 1.900 em 2027.\nDe acordo com a empresa, a fábrica de Cartagena processará 300.000 toneladas de resíduos orgânicos por ano, dando prioridade aos de origem nacional e europeia.\nPara assegurar a crescente procura de matérias-primas menos intensivas em carbono para a produção de combustíveis renováveis, a Repsol assinou um acordo estratégico com a Bunge, através do qual adquiriu 40% de três instalações industriais dedicadas à produção de óleos e biocombustíveis em Bilbau, Barcelona e Cartagena, próximas dos complexos industriais da empresa.\nCom o objetivo de promover a utilização de combustível de aviação sustentável em voos comerciais, a multienergética destaca ter vindo a trabalhar com companhias aéreas como a Iberia, Ryanair, Vueling e Air Europa, tendo ainda parcerias estratégicas com \"empresas líderes no setor do transporte rodoviário, de passageiros e cruzeiros em toda a Península Ibérica\".\nÀ nova fábrica de Cartagena, cuja produção de combustíveis renováveis representa 5% da produção total de gasóleo e 17% da produção de parafina da Repsol, juntar-se-á em 2025 uma segunda fábrica em Puertollano.\nApós um investimento de 120 milhões de euros, uma das unidades deste complexo industrial será convertida para produzir 240.000 toneladas de combustíveis renováveis, prevendo a Repsol replicar este modelo num terceiro centro industrial em Espanha até 2030.\nCitado no comunicado, o diretor geral de Transformação Industrial e Economia Circular da Repsol, Juan Abascal, afirma que, com a nova fábrica de Cartagena, a empresa dá \"mais um passo na transformação para a descarbonização, com um projeto tecnológico de vanguarda\".\nAbascal destaca ainda o compromisso da Repsol de transformar os seus seis complexos industriais na Península Ibérica em centros multienergéticos descarbonizados, capazes de processar todos os tipos de matérias-primas para produzir materiais com uma pegada de carbono reduzida.\nA Repsol pretende alcançar uma capacidade total de produção de combustíveis renováveis, incluindo hidrogénio renovável e biometano, entre 1,5 e 1,7 milhões de toneladas até 2027 e até 2,7 milhões de toneladas até 2030, e liderar o mercado deste tipo de combustíveis na Península Ibérica.\nSegundo salienta, o investimento feito de cerca de 1.000 milhões de euros por ano, em média, na última década (durante a qual a União Europeia perdeu 24 refinarias, cerca de 10% da sua capacidade de produção de combustíveis utilizados principalmente no transporte rodoviário), permitiu que a empresa possua hoje \"um dos sistemas de refinação mais eficientes da Europa\".\nAtualmente, as refinarias Repsol empregam cerca de 28.000 pessoas, entre emprego direto, indireto e induzido.\nAlém dos combustíveis renováveis, a empresa diz estar também focada nos combustíveis sintéticos ('e-fuels'), produzidos a partir de hidrogénio renovável e CO2 capturado da atmosfera, tendo um projeto industrial de demonstração nas imediações da Petronor.\nNo seu Plano Estratégico 2024-2027, a Repsol prevê investimentos de até 6.800 milhões de euros nos negócios industriais da empresa, 44% dos quais serão dedicados exclusivamente a projetos de baixo carbono, incluindo iniciativas em combustíveis renováveis, biometano, hidrogénio renovável e gaseificação de resíduos, entre outros.\nLeia Também: Repsol e Vueling realizam voo com combustível renovável "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6499865e48ffc.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 12:03:35",
        "category": "economia"
    },
    {
        "headline": "Taxas Euribor sobem a três, a seis e a 12 meses",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533818/taxas-euribor-sobem-a-tres-a-seis-e-a-12-meses?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nCom as alterações de hoje, a Euribor a três meses, que avançou para 3,891%, permaneceu acima da taxa a seis meses (3,844%) e da taxa a 12 meses (3,663%).\nA taxa Euribor a seis meses, que passou a ser a mais utilizada em Portugal nos créditos à habitação com taxa variável e que esteve acima de 4% entre 14 de setembro e 01 de dezembro, avançou hoje para 3,844%, mais 0,022 pontos do que na quarta-feira, após ter avançado em 18 de outubro para 4,143%, um novo máximo desde novembro de 2008.\nSegundo dados do Banco de Portugal (BdP) referentes a janeiro, a Euribor a seis meses representava 36,4% do 'stock' de empréstimos para habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 35,7% e 24,4%, respetivamente.\nNo prazo de 12 meses, a taxa Euribor, que esteve acima de 4% entre 16 de junho e 29 de novembro, também avançou hoje, para 3,663%, mais 0,015 pontos do que na sessão anterior, contra o máximo desde novembro de 2008, de 4,228%, registado em 29 de setembro.\nNo mesmo sentido, a Euribor a três meses subiu, ao ser fixada em 3,891%, mais 0,034 pontos, depois de ter subido em 19 de outubro para 4,002%, um novo máximo desde novembro de 2008.\nNa última reunião de política monetária, em 07 de março, o Banco Central Europeu (BCE) manteve as taxas de juro de referência pela quarta vez consecutiva, depois de 10 aumentos desde 21 de julho de 2022.\nA próxima reunião de política monetária do BCE realiza-se em 11 de abril em Frankfurt.\nAs Euribor começaram a subir mais significativamente a partir de 04 de fevereiro de 2022, depois de o BCE ter admitido que poderia subir as taxas de juro diretoras devido ao aumento da inflação na zona euro e a tendência foi reforçada com o início da invasão da Ucrânia pela Rússia em 24 de fevereiro de 2022.\nAs taxas Euribor a três, a seis e a 12 meses registaram mínimos de sempre, respetivamente, de -0,605% em 14 de dezembro de 2021, de -0,554% e de -0,518% em 20 de dezembro de 2021.\nAs Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.\nLeia Também: Preços da habitação recuam 1,1% na zona euro no quarto trimestre de 2023"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5b91602492ec9.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 11:35:15",
        "category": "economia"
    },
    {
        "headline": "Acionistas da Sonae votam dia 30 o aumento da remuneração variável",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533807/acionistas-da-sonae-votam-dia-30-o-aumento-da-remuneracao-variavel?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nNa nota, divulgada na Comissão do Mercado de Valores Mobiliários (CMVM), o grupo da Maia refere que o objetivo é \"fortalecer a competitividade\" e reforçar o \"alinhamento e compromisso\" dos administradores executivos com \"os interesses de médio e longo prazo da sociedade e com a sua estratégia empresarial, reforçando e premiando a sua contribuição, individual e coletiva, para o sucesso da sociedade\".\nAssim, na reunião magna do próximo dia 30, a Comissão de Vencimentos irá propor aos acionistas a introdução na política de remunerações da administração de um novo 'Key Performance Indicator' (KPI) coletivo -- o KPI de Transformação -- \"com um peso relativo de 20% no conjunto dos KPI coletivos, e consequente revisão do peso relativo dos KPI Económicos, que passará de 80% para 60%\".\nAs alterações a introduzir preveem ainda um aumento do objetivo pré-definido aplicável à remuneração variável, que passará a oscilar entre 35% e 65% da remuneração total, e a consequente alteração do montante máximo de remuneração variável que poderá ser auferida por cada administrador executivo, \"dependendo do atingimento dos objetivos pré-definidos\", de forma que passe a poder atingir um máximo de 76% da remuneração total.\nOutra das propostas em cima da mesa da assembleia geral anual da Sonae será a aprovação dos resultados individuais e consolidados do exercício de 2023, em que o grupo registou um lucro de 357 milhões de euros, mais 6,4% face a 2022, e a distribuição de um dividendo ilíquido de 0,05639 euros por ação.\nOs acionistas serão ainda chamados a deliberar sobre a ratificação da cooptação de Maria Teresa Ballester Fornes para assumir as funções de administradora não executiva independente até ao termo do quadriénio 2023/2026, a apreciação geral da administração e fiscalização da sociedade, a aquisição e alienação de ações e obrigações próprias até ao limite legal de 10% e a aquisição e/ou detenção de ações representativas do capital social da sociedade por sociedades dela dependentes.\nLeia Também: Sonae quer alcançar 45% de mulheres em funções de liderança em 2026"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e53a4c04c667.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 11:28:04",
        "category": "economia"
    },
    {
        "headline": "Modernização da Linha de Leixões para mercadorias custará 32 milhões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533796/modernizacao-da-linha-de-leixoes-para-mercadorias-custara-32-milhoes?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nSegundo um despacho do Conselho de Administração da IP divulgado hoje, a empresa pública deliberou \"proceder ao lançamento do procedimento pré-contratual necessário à contratação da execução\" da empreitada de modernização da Linha de Leixões, pelo valor de 32 milhões de euros.\nO montante é repartido pelos anos de 2025 (4 milhões de euros), 2026 (16,8 milhões) e 2027 (11,2 milhões).\nA modernização da Linha de Leixões para mercadorias (embora também traga benefícios para o tráfego de passageiros, cuja retoma está prevista para final deste ano) enquadra-se no Programa de Melhoria em Terminais Multimodais do Programa Nacional de Investimentos 2030.\nA empreitada da Linha de Leixões, que serve o porto homónimo em Matosinhos, no distrito do Porto, será integrada em futura candidatura no âmbito do Quadro Financeiro Plurianual 2021-2027 da União Europeia.\nA fiscalização da empreitada custará até 3,8 milhões de euros, segundo a IP.\nEm setembro de 2023, a IP encomendou um estudo de procura e análise custo-benefício sobre tráfego de mercadorias na Linha de Leixões, excluindo passageiros, dois anos após um projeto de execução para obras aprovado pela Agência Portuguesa do Ambiente.\nO estudo visa dar suporte \"às candidaturas e aceder a recursos financeiros para apoio à modernização e aumento da capacidade ferroviária da rede nacional ferroviária, no âmbito do programa Ferrovia 2020\", cujos investimentos \"podem ser candidatados ao Quadro Financeiro Plurianual 2021-2027\".\n\"As intervenções preconizadas para a Linha de Leixões visam atingir o objetivo do aumento de capacidade de tráfego para comboios de mercadorias até 750 metros, através da renovação da infraestrutura e aumento do comprimento útil de linhas de resguardo nas estações de Contumil, São Mamede de Infesta, e reformulação dos feixes de receção/expedição do Terminal de Leixões\", também para 750 metros.\nEm 2021, de acordo com o portal participa.pt, esteve em consulta pública um Estudo de Impacto Ambiental (EIA) deste projeto, que teve parecer favorável condicionado em 22 de novembro de 2021, com Título Único Ambiental (TUA) com validade até novembro de 2025.\nO estudo encomendado à TIS não faz qualquer referência ao tráfego de passageiros na Linha de Leixões, circular ferroviária do Porto, cujo serviço a passageiros, encerrado desde 1987 e reaberto parcialmente entre 2009 e 2011, deverá voltar a abrir no final do ano.\nNuma primeira fase estão previstos até dois comboios por hora que servirão as paragens de Campanhã, Contumil, São Gemil, Hospital São João (novo apeadeiro), São Mamede de Infesta, Arroteia (novo apeadeiro junto à Efacec) e Leça do Balio, partindo de Ovar ou de Campanhã.\nNuma segunda fase, o serviço poderá ser estendido a Leixões/Senhor de Matosinhos, com paragem em Guifões e Araújo/Custió.\nPor estação, a procura anual estimada é de 502 mil passageiros por ano para Campanhã, 24.500 para Contumil, 123 mil para São Gemil, 444 mil para o Hospital São João, 132 mil para São Mamede de Infesta, 115 mil para a Arroteia e 49 mil em Leça do Balio, segundo dados da CP.\nA linha está inserida numa malha urbana de forte crescimento populacional da Área Metropolitana do Porto, abrangendo parte dos concelhos do Porto, Valongo, Maia, Gondomar e Matosinhos.\nLeia Também: Terramoto em Taiwan perturba comboios na China continental"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d42ca2f8a0a7.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 11:11:42",
        "category": "economia"
    },
    {
        "headline": "Lucro da Turkish Airlines mais que duplica para 5.526 milhões em 2023",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533787/lucro-da-turkish-airlines-mais-que-duplica-para-5526-milhoes-em-2023?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Turkish Airlines, que é detida em 49% pelo setor público e que é uma das principais companhias aéreas do mundo, servindo 346 destinos em 130 países, revelou ainda que o lucro operacional aumentou quase 24% em 2023, para 3.960 milhões de dólares.\n\nQuanto às receitas, estas registaram um acréscimo de 13,6% para 20.900 milhões de dólares, lê-se num comunicado da transportadora aérea.\nEm dezembro de 2023, a Turkish Airlines encomendou 230 aviões Airbus com o objetivo de duplicar a sua frota numa década.\nLeia Também: Avião regressa a aeroporto de partida após \"conteúdo\" da sanita vazar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_57ed1dd56e448.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 11:05:11",
        "category": "economia"
    },
    {
        "headline": "Preços da produção industrial recuam 8,3% em fevereiro na zona euro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533765/precos-da-producao-industrial-recuam-8-3-em-fevereiro-na-zona-euro?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nOs preços no setor da industrial de energia caíram 21,1% na zona euro e 19,6% na UE, na comparação com janeiro de 2023.\nNa comparação com janeiro, o indicador desceu 1,0% nos países da moeda única e 0,9% no conjunto da UE.\nDe acordo com os dados do serviço estatístico europeu, a Eslováquia (-25,5%), a Irlanda (-24,2%) e a Itália (-14,2%) apresentaram as maiores quebras homólogas e o Luxemburgo (17,2%) e Malta (o,7%) as únicas subidas.\nFace a janeiro, as principais descidas dos preços da produção industrial foram registadas na Estónia (-7,2%), Eslováquia (-5,6%) e Irlanda (-4,2%) e os maiores avanços na Bélgica (1,4%), no Luxemburgo (0,8%) e na Hungria (0,7%).\nEm Portugal, o indicador recuou 2,4% face a fevereiro de 2023 e acelerou 0,3% na comparação com janeiro.\nLeia Também: Preços da habitação recuam 1,1% na zona euro no quarto trimestre de 2023"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5952ae5a042f9.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 10:14:41",
        "category": "economia"
    },
    {
        "headline": "Preços da habitação recuam 1,1% na zona euro no quarto trimestre de 2023",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533755/precos-da-habitacao-recuam-1-1-na-zona-euro-no-quarto-trimestre-de-2023?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nDe acordo com o serviço estatístico europeu, este é o terceiro recuo anual consecutivo do indicador.\nFace ao trimestre anterior, os preços da habitação desceram, entre outubro e dezembro últimos, 0,7% entre os países da área do euro e 0,3% no conjunto dos Estados-membros.\nEntre os 26 Estados-membros para os quais há dados disponíveis, oito apresentaram um recuo homólogo do indicador e os restantes 18 subidas, incluindo Portugal.\nO Luxemburgo (-14,4%), a Alemanha (-7,1%) e a Finlândia (-4,4%) apresentaram as principais descidas e, no outro extremo, a Polónia (13,0%), a Bulgária (10,1%) e a Croácia (9,5%) as maiores acelerações do indicador.\nJá na comparação com o trimestre anterior, o índice de preços da habitação baixou em 11 Estados-membros, manteve-se estável em Itália e acelerou noutros 14.\nAs maiores descidas em cadeia foram observadas em França (-2,7%), na Letónia (-2,5%), na Dinamarca e na Suécia (-2,3% cada), enquanto as principais subidas foram apresentadas pela Polónia (4,8%), Croácia (3,4%) e Irlanda (3,0%).\nEm Portugal, o indicador acelerou 7,8% na comparação homóloga e 1,3% face ao trimestre anterior.\nLeia Também: Estado tem 43 mil prédios rústicos e 17.500 urbanos inscritos na AT"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64e33142f1eca.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 10:03:53",
        "category": "economia"
    },
    {
        "headline": "71% dos e-shoppers portugueses consideram que poupam com compras online",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533732/71-dos-e-shoppers-portugueses-consideram-que-poupam-com-compras-online?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Portugal é o país europeu onde os consumidores são mais sensíveis ao preço em compras online, concluiu o mais recente barómetro e-Shopper 2023 da Geopost, grupo líder europeu em entrega de encomendas e soluções para comércio eletrónico, do qual faz parte da operadora de transporte expresso DPD.\n\nDe acordo com este relatório, 71% dos e-shoppers regulares portugueses consideram que comprar online é uma forma de poupar dinheiro, enquanto a média europeia é de 65%.\nNúmeros estes que refletem, segundo sublinhou a DPD num comunicado enviado ao Notícias ao Minuto, o impacto da inflação na carteira dos portugueses, \"para quem o preço é o fator mais importante nas suas decisões de compra (76%), ou para quem procura estar sempre atento a um bom negócio (79%)\".\nSegundo o estudo, 49% dos e-shoppers regulares portugueses admitem comprar online pela existência de entregas gratuitas, 28% valorizam o facto de não haver taxas escondidas adicionadas ao preço final do produto, e 22% mencionam a devolução gratuita como uma mais-valia.\nPortugueses compram mais a sites espanhóis\nUma outra tendência espelhada neste relatório está relacionada com o facto de estes consumidores utilizarem websites estrangeiros para comprar online, especialmente para encontrar melhores negócios, ainda mais do que a média europeia (73% em Portugal versus 58% na Europa).\nOs países onde os portugueses mais fazem compras online são: Espanha (61%), China (58%) e Reino Unido (33%).\nO mesmo barómetro mostra que, após um decréscimo dos consumidores de e-commerce em 2022, este indicador voltou a crescer em 2023 (71%), alcançando valores positivos, apesar de continuar abaixo da média europeia (76%).\nCompras em segunda mão aumentaram\nEm média, os consumidores online portugueses receberam quatro encomendas por mês. Moda, beleza, saúde e calçado foram as categorias de produtos que os e-shoppers mais compraram em 2023. Os livros e tecnologia/eletrónica foram as únicas categorias a registar uma quebra na lista do tipo de bens mais comprados online pelos portugueses.\nO barómetro revela ainda uma nova tendência no que toca a compras em segunda mão. Apesar de Portugal continuar a ter uma percentagem inferior à registada na Europa (60% versus 72%), neste momento, um em cada três e-shoppers regulares a nível nacional indicam ter aumentado as compras destes produtos, fazendo-o, em média, 11 vezes por ano em 2023, três vezes mais do que em 2022.\nOs motivos estão relacionados, mais uma vez, com o custo (65%), enquanto 42% destaca o facto de este comércio apoiar uma economia mais responsável.\nEntregas em casa estão a perder peso\nNo que toda ao processo de entrega, o relatório realça que as entregas em casa estão a perder peso para as entregas ‘Out-of-Home (OHH), cuja utilização continua a crescer e a mostrar um desenvolvimento positivo, principalmente no que se refere aos lockers.\nO Barómetro e-Shopper 2023 engloba uma análise da realidade do comércio eletrónico na Europa, que conta com um total de 24.233 entrevistas em 22 países europeus. Em Portugal, o relatório contou com um total de 1.006 entrevistas.\nLeia Também: Agora, CTT entregam encomendas (também) ao domingo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6380a3a78c93e.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 10:03:41",
        "category": "economia"
    },
    {
        "headline": "Principais bolsas europeias abrem com tendência positiva",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533743/principais-bolsas-europeias-abrem-com-tendencia-positiva?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nÀs 08:42 em Lisboa, o EuroStoxx 600 avançava 0,06% para 510,33 pontos.\nÀ mesma hora, a bolsa madrilena era a que mais crescia, ao ganhar 0,21%, seguindo-se as de Londres e Paris, que subiam 0,18% e 0,16%, respetivamente.\nMilão ganhava 0,10%, enquanto Frankfurt perdia 0,06%.\nDepois de abrir no positivo, o principal índice da Bolsa de Lisboa, o PSI, mantinha a tendência e avançava, pelas 08:42, 0,16%, para 6.314,19 pontos.\nDurante o dia de hoje são publicados vários indicadores, como os PMI - índice dos gestores de compras -- dos serviços de vários países, incluindo Alemanha, França, Itália ou União Europeia.\nDa mesma forma, serão publicados dados sobre a balança comercial e as alegações de desemprego norte-americano ou as atas da última reunião de política monetária do BCE.\nA bolsa nova-iorquina fechou na quarta-feira em ordem dispersa, a evitar uma queda acentuada graça a um indicador de inflação em forte travagem, que preserva a tese de cortes da taxa de juro pela Reserva Federal (Fed) em breve.\nOs resultados definitivos da sessão indicam que o índice seletivo Dow Jones Industrial Average baixou 0,11%, ao passo que o tecnológico Nasdaq progrediu 0,23% e o S&P500 subiu 0,11%.\nO barril de petróleo Brent para entrega em junho abriu hoje a cotar-se a 89,35 dólares no Intercontinental Exchange Futures (ICE) de Londres, um aumento face aos 89,07 que se registavam à mesma hora de quarta-feira.\nJá a nível cambial, o euro abriu no mercado de câmbios de Frankfurt a cotar-se em 1,0854 dólares, contra 1,0772 dólares na véspera.\n \nLeia Também: Bolsa de Lisboa abre a subir 0,12%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e2abe0b71b70.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 09:56:11",
        "category": "economia"
    },
    {
        "headline": "PSI mantém tendência de abertura e sobe com BCP a liderar a subir 0,65%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533746/psi-mantem-tendencia-de-abertura-e-sobe-com-bcp-a-liderar-a-subir-0-65?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nCerca das 09:17 em Lisboa, o PSI avançava 0,06%, para 6.307,56 pontos, com oito 'papéis' a subirem, cinco a descerem e a REN, a Navigator e a Ibersol inalteradas face à abertura (2,21 euros, 4,04 euros e 6,78 euros, respetivamente).\nO BCP era, então, o título que mais crescia. Analistas citados hoje pelo Jornal de Negócios acreditam que o atual desempenho na bolsa pode levar a Fosun a vender a sua participação -- cerca de 20% -- no banco liderado por Miguel Maya.\nTambém no 'verde' estavam os CTT, que anunciaram que vão passar a fazer entregas ao domingo, ou a Sonae, subindo, respetivamente, 0,59% para 4,24 euros e 0,56% para 0,90 euros.\nCom ganhos face à abertura, também estavam a Semapa (0,39% para 15,28 euros), NOS (0,27% para 3,66 euros ou Corticeira Amorim (0,20% para 10,02 euros).\nCom ganhos mais modestos, a Greenvolt subia 0,18% para 8,18 euros e a EDP 0,17% para 3,56 euros.\nEm sentido inverso, a Altri era a que mais perdia, ao recuar 0,76% para 5,25 euros, sendo seguida pela Mota-Engil (-0,58% para 4,81 euros), Jerónimo Martins (-0,54% para 18,39 euros), Galp (-0,50% para 15,81 euros) e EDP Renováveis (-0,16% para 12,29 euros).\nAs principais bolsas europeias estavam hoje, no geral, positivas, com o mercado a aguardar a publicação de alguns indicadores económicos e a publicação das atas da última reunião do Banco Central Europeu (BCE).\nDurante o dia de hoje são publicados vários indicadores, como os PMI - índice dos gestores de compras -- dos serviços de vários países, incluindo Alemanha, França, Itália ou União Europeia, dados sobre a balança comercial e as alegações de desemprego norte-americano ou as atas da última reunião de política monetária do BCE.\nA bolsa nova-iorquina fechou na quarta-feira em ordem dispersa, a evitar uma queda acentuada graça a um indicador de inflação em forte travagem, que preserva a tese de cortes da taxa de juro pela Reserva Federal (Fed) em breve.\nOs resultados definitivos da sessão indicam que o índice seletivo Dow Jones Industrial Average baixou 0,11%, ao passo que o tecnológico Nasdaq progrediu 0,23% e o S&P500 subiu 0,11%.\nO barril de petróleo Brent para entrega em junho abriu hoje a cotar-se a 89,35 dólares no Intercontinental Exchange Futures (ICE) de Londres, um aumento face aos 89,07 que se registavam à mesma hora de quarta-feira.\nJá a nível cambial, o euro abriu no mercado de câmbios de Frankfurt a cotar-se em 1,0854 dólares, contra 1,0772 dólares na véspera.\nLeia Também: Principais bolsas europeias abrem com tendência positiva"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_597ed9148852f.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 09:45:48",
        "category": "economia"
    },
    {
        "headline": "Agora, CTT entregam encomendas (também) ao domingo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2533713/ctt-entregam-encomendas-agora-tambem-ao-domingo?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os CTT começaram a entregar encomendas também ao domingo, para \"responder a uma necessidade de conveniência e comodidade para quem não consegue estar em casa durante a semana para receber as suas encomendas\".\n\nEm comunicado a que o Notícias ao Minuto teve acesso, a empresa explica que esta opção está disponível nas áreas de maior densidade populacional e há três janelas horárias disponíveis, tal como ao sábado e aos dias de semana.\nAs encomendas podem assim ser entregues na parte da manhã, entre as 8h e as 13h, no período da tarde, entre as 13h e as 19h, ou à noite, entre as 19h e as 22h.\nLeia Também: CTT. Trabalhadores acusam empresa de cortar nos apoios sociais e médicos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64899d3a28079.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 08:46:01",
        "category": "economia"
    }
]