[
    {
        "headline": "Luso-americana cria Semana dos Vinhos Portugueses em Los Angeles",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2577025/luso-americana-cria-semana-dos-vinhos-portugueses-em-los-angeles?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"A semana é para fazer promoção a tudo o que é português, vinho, comida, cultura e música\", disse à Lusa a responsável, filha de emigrantes transmontanos.\n\n\"Queria criar esta semana para celebrar sermos portugueses, já que estamos perto do Dia de Portugal\", acrescentou. \nA iniciativa inclui hoje um jantar com Cristina Videira Lopes, professora na Universidade da Califórnia em Irvine e produtora de vinho na Quinta das Queimas. \nDurante o dia de hoje, os vinhos portugueses participam no Vintage Hollywood 2024 e no domingo haverá um almoço vínico com fados de Mariana Arroja no salão português de Artesia. Há também ofertas no restaurante Barra Santos e eventos que juntam vinho e atividades típicas de LA, como um \"Sip and Sail\" (beber e velejar) em Marina Del Rey. \n\"Cresci em Newark, Nova Jersey, e lá, durante os primeiros dias de junho, tínhamos muitas festas para o Dia de Portugal, mas aqui realmente não se vê\", explicou Sandra Gomes Rocha, que nasceu na Venezuela e fala português de forma fluente. \n\"Então queria fazer uma festa durante a semana e dar mais destaque aos vinhos portugueses, que estão a andar bem aqui no mercado, e tentar capitalizar no interesse do povo de Los Angeles que está a gostar muito de Portugal\". \nExecutiva de marketing na Disney, a importação de vinho português é um projeto pessoal que teve um grande crescimento nos últimos três anos.\n\"Há muita gente que está a viajar para Portugal e quando voltam não veem muitos produtos da cultura portuguesa cá\", referiu. \nA sua intenção é contribuir para que os consumidores saibam que há produtos disponíveis e que o vinho português \"vale a pena ter à mesa\". \nA importadora explicou que, no início, era difícil convencer as garrafeiras a fazerem provas. Agora, a situação é inversa: \"não só aceitam como também estão a pedir vinhos específicos\", incluindo por região, devido ao volume de clientes que os procuram. \nA Diniz Cellars importou cerca de 12 mil litros no ano passado, trabalhando exclusivamente com pequenos produtores e negócios familiares. \"Não representamos essas companhias grandes e antigas, é mais o novo produtor, gente que é jovem\", referiu. \"Estamos dedicados a representar a nova geração de produtores e enólogos em Portugal\". \nO foco está em vinho verde do Douro, Alentejo e Dão com o objetivo de começar a importar também vermute, ginja e gim. Estão disponíveis em mais de 30 garrafeiras e restaurantes, de Los Angeles a Palm Springs e San Clemente. O cliente típico é americano, jovem, que gosta de viajar. \n\"Há uma grande oportunidade para os vinhos portugueses aqui em Los Angeles\", realçou a luso-americana, que se mudou de Newark para a Califórnia para trabalhar em Hollywood há uma década. \n\"Não é só que agora as pessoas sabem onde está Portugal no mapa, porque há cinco anos não sabiam (...). Agora não só conhecem, mas também reconhecem a qualidade do vinho português, especialmente a comparar com vinhos da Califórnia\", disse. \nQuando abriu a atividade, Sandra Gomes Rocha pensou que iria servir sobretudo a comunidade portuguesa, já que havia pouca oferta no mercado. No entanto, não foi isso que aconteceu.\n\"O português entende que o vinho verde é um vinho barato, fresco, que talvez não tenha muito reconhecimento\" e \"o consumidor português aqui na Califórnia ainda não aceita o preço dos vinhos portugueses nos Estados Unidos, porque há esse pensamento que é barato\", referiu. \nUma garrafa de reserva de alta qualidade do Alentejo pode custar 50 dólares. É algo que, para o consumidor americano, oferece uma melhor relação qualidade-preço que os vinhos de outras regiões. \"Há muito mais interesse, porque temos um produto que é de qualidade sem gastar muito dinheiro\". \nA inflação e as greves de 2023 em Hollywood tornaram o ano passado difícil, levando a Diniz Cellars a crescer apenas 5% depois de ter subido mais de 50% no homólogo. Em 2024, a previsão é que as vendas cresçam 10% e permitam expandir o negócio. \nLeia Também: BTL. Alentejo e Ribatejo são destino convidado: \"Oportunidade fantástica\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_664cb06898987.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:30:09",
        "category": "economia"
    },
    {
        "headline": "BTL. Alentejo e Ribatejo são destino convidado: \"Oportunidade fantástica\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576796/btl-alentejo-e-ribatejo-sao-destino-convidado-oportunidade-fantastica?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na quinta-feira, a organização da maior 'montra' de turismo nacional, anunciou que a cidade de Leiria vai ser o município convidado da BTL em 2025, enquanto o Alentejo e Ribatejo será a região turística convidada.\n\n\"Somos o destino convidado, queremos consolidar o Alentejo como destino preferido dos portugueses e queremos começar a apresentar o Ribatejo como um novo destino de Portugal no mercado interno. Estar na BTL traz muitos desafios e este título (de 'destino nacional convidado'), se assim podemos chamar, é uma oportunidade fantástica, nós acreditamos na BTL\", disse José Santos à Lusa, acrescentando que vão \"trabalhar para tirar dela o melhor partido possível\".\nA próxima edição da BTL, o maior evento do setor em Portugal, vai decorrer de 12 a 16 de março na FIL.\n\"É um desafio, não é um dado adquirido por si só. O facto de termos sido convidados dá-nos, obviamente, uma responsabilidade e permite-nos ter uma comunicação mais diferenciada. Também vamos investir mais\", disse ainda José Santos à Lusa, lembrando que o convite vai permitir, por um lado, ter uma comunicação na própria FIL, em Lisboa, e exterior, na qual durante os dias da feira se promovem.\nAinda assim, o responsável disse que o que considera \"mais importante\" é a oportunidade de estarem com os compradores estrangeiros ('hosted buyers') \"em sessões muito customizadas\" ou, por exemplo, num jantar em que estarão \"com 200 'buyers' estrangeiros a apresentar o Alentejo\", ação para a qual vão fazer uma parceria com a Agência Regional de Promoção turística, a entidade que tem a responsabilidade de fazer a promoção internacional.\nDurante o anúncio na quinta-feira, o presidente da Entidade Regional de Turismo do Alentejo e Ribatejo lembrou que a última vez que estiveram na BTL nesta qualidade foi em 2015.\nPor seu lado, a organização da BTL disse que a edição deste ano, que decorreu em março, atingiu \"os melhores resultados de sempre, com mais de 79.000 visitantes, mais de 1.500 expositores, 85 destinos internacionais, 200 'hosted buyers' (potenciais compradores convidados) oriundos de 42 mercados emissores que realizaram mais de 2.800 reuniões com empresas e entidades portuguesas\".\nLeia Também: BTL regressa de 12 a 16 de março em 2025 e vai esgotar novamente"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5a96c67749468.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:12:09",
        "category": "economia"
    },
    {
        "headline": "Sabe quais são os aparelhos com maior impacto ambiental? Fique a par",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2574809/sabe-quais-sao-os-aparelhos-com-maior-impacto-ambiental-fique-a-par?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os aparelhos de ar condicionado, computadores portáteis, relógios inteligentes, esquentadores e lâmpadas estão entre os equipamentos \"com maior impacto ambiental\".\n\nO estudo é da DECOProteste, que \"analisa equipamentos tecnológicos e eletrodomésticos nas diferentes etapas do ciclo de vida desde a produção, que inclui extração de matéria-prima e fabrico, o transporte, a utilização até ao destino em fim de vida\".\nO estudo, publicado na quarta-feira, no Dia Mundial do Ambiente, analisou as \"diversas fases do ciclo de vida de 21 produtos desde a produção até ao fim de vida\" e concluiu que \"cada produto comprado, utilizado ou descartado tem um impacto significativo no ambiente\".\nAs bicicletas elétricas, relógios inteligentes e impressoras são os que \"maior impacto têm na fase de produção\", mas há outros \"com componentes cuja produção é especialmente nociva para o ambiente\", entre os quais as máquinas de secar roupa e as placas de circuito impresso dos telemóveis.\nJá na fase de utilização, \"o consumo de energia é um fator crucial\" e há produtos com um \"consumo energético significativo\", como frigoríficos, máquinas de lavar roupa, computadores portáteis, se estiverem ligados mais de oito horas por dia, lâmpadas, esquentadores e máquinas de café de cápsulas. Assim, \"optar por modelos mais eficientes, ou seja, com menores consumos energéticos, pode diminuir substancialmente o impacto ambiental\".\nNa fase de transporte, apesar de representar \"pequena parcela do impacto ambiental total\", optar por \"produtos fabricados na Europa pode reduzir esse impacto, beneficiando da menor distância percorrida e de um maior recurso a energias renováveis para produzir eletricidade\"\nNo entanto, \"o estudo destaca que prolongar a vida útil dos produtos é uma forma eficaz de reduzir o impacto\" e \"quando os produtos atingem o fim da sua vida útil, é essencial encaminhá-los para a reciclagem\".\nConsulte abaixo a lista completa:\n  Fonte: PROTESTE Junho 2024© DECO Proteste  \nLeia Também: Associação Zero assinala Dia Mundial do Ambiente com carta a ministros"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5864d22c71e84.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 08:12:03",
        "category": "economia"
    },
    {
        "headline": "Acionistas do Novo Banco decidem reorganizar capital social",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576960/acionistas-do-novo-banco-decidem-reorganizar-capital-social?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em comunicado divulgado no sítio da Internet da Comissão do Mercado de Valores Mobiliários (CMVM), o banco anuncia que os acionistas decidiram realocar reservas livres, no montante de cinco mil milhões de euros, \"para absorção de perdas\".\n\nSegundo o comunicado, o capital social é reduzido de 6,6 mil milhões de euros para 3,2 mil milhões de euros, \"para cobertura de resultados transitados negativos no montante de 2.870.294.596,73 Euros e para reforço das reservas legais no montante de 481.221.983,27\".\nNo seguimento desta redução, o Novo Banco, decidiram os acionistas, vai aumentar o capital social para 3.345.000.000,30 Euros, \"sendo este aumento efetuado por incorporação da reserva especial criada por referência aos ativos por impostos diferidos subjacentes\".\nEstas alterações no capital social são acompanhadas da redução do número de ações representativas do capital social, que passam de 11.611.327.275 para 500 milhões.\nComo anunciado, recorda-se no comunicado, o Fundo de Resolução exerceu os seus direitos e será o titular dessas ações.\nO Novo Banco realça ainda \"que a reorganização de capital referida não tem impacto no total do seu capital próprio, terá apenas o efeito de eliminar os prejuízos negativos acumulados nas contas individuais do Novo Banco, e que foram acumulados durante o período de reestruturação\".\nLeia Também: Quatro zonas costeiras recebem obras de proteção do litoral de 33 milhões"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63f72751b24e8.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 06:26:51",
        "category": "economia"
    },
    {
        "headline": "Wall Street fecha em baixa condicionada por dados sobre criação de emprego",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576926/wall-street-fecha-em-baixa-condicionada-por-dados-sobre-criacao-de-emprego?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os resultados finais de sessão indicam que o índice seletivo Dow Jones recuou 0,22%, o tecnológico Nasdaq cedeu 0,23% e o alargado S&P500 baixou 0,11%, depois de ter chegado a estabelecer um novo máximo durante a sessão.\n\nHoje saíram os números do emprego nos EUA, relativos a maio, que indicaram uma criação de 272 mil postos de trabalho, acima dos 165 mil do mês anterior e dos 190 mil esperados pelos analistas.\nEstes números são, em si, \"uma boa notícias para os trabalhadores que procuram emprego\", comentou Robert Frick, da Navy Federal Credit Union.\nMas, para os investidores bolsistas, representam um mercado de trabalho ainda dinâmico e apoiado também pela subida salarial, o que afasta à partida uma próxima redução da taxa de juro de referência pelo banco central dos EUA, a Reserva Federal (Fed).\nDepois de o relatório ser divulgado, os rendimentos obrigacionistas subiram, de 4,28% para 4,42% no caso dos títulos a dez anos, causando uma contração mais importante dos índices bolsistas no início da sessão.\n\"Estes números do emprego afastam qualquer hipótese de a Fed reduzir a sua taxa de juro em julho\", estimou Ian Shepherdson, da Pantheon Macroeconomics. Este analista espera agora uma baixa da taxa em setembro.\nOs investidores também ficaram desapontados com a subida do salário horário em 0,4% em maio.\nJá a taxa de desemprego, medida por um inquérito separado, subiu de 3,9% para 4,0%.\n\"Esta informação não deixa dúvidas sobre a margem de manobra da Fed. O mercado esteve vendedor\", comentou Adam Sarhan, da 50 Park Invesments.\nEste analista já está focado no índice de preços no consumidor (IPC), que deve ser divulgado antes da próxima reunião de política monetária da Fed, em 11 e 12 de junho.\n\"Se o IPC for inferior às previsões, isso pode abrir a possibilidade de a Fed reduzir a taxa este verão ou talvez no outono\", avançou.\nLeia Também: Wall Street fecha dispersa à espera dos números sobre o emprego nos EUA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42875791.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 22:53:54",
        "category": "economia"
    },
    {
        "headline": "Quatro zonas costeiras recebem obras de proteção do litoral de 33 milhões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576850/quatro-zonas-costeiras-recebem-obras-de-protecao-do-litoral-de-33-milhoes?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Segundo o Governo, os projetos vão ser desenvolvidos na embocadura do Rio Cávado, na Praia do Algodio (Mafra), no Esporão Sul de Espinho e na Figueira da Foz, este caso a receber o maior investimento, quase 28 milhões de euros.\n\nDe acordo com um comunicado do Ministério do Ambiente e Energia, o objetivo na Figueira da Foz é a alimentação artificial de praia no troço a sul, Cova-Gala - Costa de Lavos.\nO comunicado refere que \"visa a reposição da linha de costa na Figueira da Foz, através da dragagem de areias da zona frontal à praia e deposição de cerca de 3,3 milhões de m3 de sedimentos num troço de 8,20 km de faixa litoral\".\nOutra obra, de 1,4 milhões de euros, destina-se à 3.ª fase de reabilitação estrutural do molhe norte da embocadura do Rio Cávado, e reforço das praias a norte.\nNo mesmo valor também a estabilização da arriba da praia do Algodio, em Mafra, e com um custo total de 3,1 milhões será feita a reabilitação estrutural do Esporão Sul de Espinho, para \"garantir a proteção da costa contra a erosão e os efeitos das alterações climáticas\".\nDo montante, a grande maioria dos fundos provém do fundo de coesão e as obras serão feitas ao abrigo do Objetivo Estratégico \"Promover a adaptação às alterações climáticas, a prevenção dos riscos de catástrofe e a resiliência, tendo em conta abordagens baseadas em ecossistemas\". Serão feitas pela Agência Portuguesa do Ambiente.\nO Objetivo Estratégico faz parte do programa \"Sustentável 2030\", criado pela Comissão Europeia em 2022 e financiado pelo Fundo de Coesão. É um dos 12 programas criados para operacionalizar o Portugal 2030 (acordo entre Portugal e a União Europeia para aplicar 23 mil milhões de euros de fundos europeus entre 2021 e 2027).\nNo comunicado, o Ministério do Ambiente diz ainda que as intervenções aprovadas \"são um passo importante para a preservação do património natural costeiro, para a proteção das populações e bens em risco de erosão, e para a promoção de um desenvolvimento sustentável destas zonas\".\nLeia Também: China exige que Macau combata câmbio ilegal de dinheiro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e5fa20ab4bd0.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:16:42",
        "category": "economia"
    },
    {
        "headline": "Turismo insiste em solução em Lisboa enquanto se espera por Alcochete",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576848/turismo-insiste-em-solucao-em-lisboa-enquanto-se-espera-por-alcochete?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Questionados pela Lusa sobre a análise que fazem à decisão já tomada sobre a solução para o novo aeroporto de Lisboa, pela qual ansiavam, ambos os presidentes das entidades saudaram a decisão, bem como o apoio que ela teve pelo PS, mas lembram que nada está feito.\n\n\"O que é que temos que saudar? A decisão. Finalmente, ao fim de 50 anos, há um Governo que diz que vai ser Alcochete. Aliás, como o governo anterior também defendia, e como foi o parecer da Comissão Técnica Independente [CTI]. Estou convencido que esta decisão não vai ser alterada. O aeroporto será uma realidade em Alcochete\", começou por dizer o presidente da Confederação do Turismo de Portugal (CTP), Francisco Calheiros.\nMas, diz-se o responsável \"um pessimista\" e tendo a escolha recaído numa infraestrutura não existente -- Alcochete é um campo de tiro -- acha que a obra irá demorar a concretizar-se.\n\"Para fazer tudo (um aeroporto de raiz), os alemães -- para falar do rigor alemão -- demoraram mais de 16 anos a fazer (o aeroporto de) Berlim. Portanto, não acredito que Alcochete esteja pronto antes no mínimo nessa data. Logo, aquilo que a CTP coloca como questão é: e até lá? O que a CTI disse é que iria haver soluções de curto, médio e longo prazo. Perguntei no dia da apresentação do concurso onde é que está essa solução e até agora não me responderam\", reafirmou.\nFrancisco Calheiros admite que se obras no aeroporto da Portela avançarem, \"nada contra\", mas questiona com o facto de a CTI ter dito que essas obras \"não davam aumento de capacidade\".\n\"Agora dizem que sim. Que com o novo sistema da NAV, que com as alterações que se vão fazer (...) vamos ter mais capacidade. Espero que sim, porque há uma coisa que essa é mesmo real: recusámos mais de um milhão de turistas no ano passado e este irá ser igual. Estamos à espera de saber qual é que é a alternativa que o Governo vai pôr a esses 'n' anos que vai demorar a construir Alcochete\", lamentou.\nOpiniões semelhantes tem o presidente da Associação Portuguesa das Agências de Viagens e Turismo (APAVT), Pedro Costa Ferreira, que, embora satisfeito pela decisão, lembra que já participou no lançamento da primeira pedra do aeroporto do Montijo.\n\"Quem foi à inauguração do aeroporto do Montijo é sempre muito cético relativamente a obras desta envergadura, eu diria que gostava que acontecesse. Acho que está longe de todos podermos acreditar que vai acontecer\", disse à Lusa Pedro Costa Ferreira.\nO responsável afirmou, no entanto, que \"o Governo fez o que tinha a fazer, que foi tomar uma decisão\", saudando \"o apoio do PS\" a essa decisão. Mas, \"estando tudo decidido, está ainda tudo muito longe de realizado\", reforçou.\n\"Sabemos que há ainda um processo grande para levar por diante. Sabemos que haverá, certamente, muitas lutas, aliás, já anunciadas com as associações ecologistas e, portanto, é uma decisão que está tomada, mas não é um aeroporto que está feito. Por essa razão e por antever que este processo se desenrolaria desta maneira que sempre apoiámos, ou sempre tivemos a mesma posição da Confederação, que seria necessário uma solução de médio prazo que era o Montijo e é uma pena não estar a ser desenvolvida\", disse Pedro Costa Ferreira.\nNão sendo assim, este responsável diz considerar \"cada vez mais importante\" o desenvolvimento das obras em Lisboa, que \"sejam rápidas e que tenham bons resultados do ponto de vista da capacidade de resposta do aeroporto\" que está muito limitada.\nO Governo aprovou em 14 de maio a construção do novo aeroporto da região de Lisboa no Campo de Tiro de Alcochete, seguindo a recomendação da Comissão Técnica Independente (CTI).\n\"O Governo decidiu aprovar o desenvolvimento do novo aeroporto de Lisboa com vista à substituição integral do Aeroporto Humberto Delgado no Campo de Tiro de Alcochete e atribuir-lhe a denominação de Aeroporto Luís de Camões\", anunciou Luís Montenegro nesse dia.\nA CTI publicou no dia 11 de março o relatório final da avaliação ambiental estratégica do novo aeroporto, mantendo a recomendação de uma solução única em Alcochete, a mais vantajosa, ou Vendas Novas.\nLeia Também: Incidente nos Açores. Torre autoriza descolagem e aterragem em simultâneo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5a550ae110c84.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:11:26",
        "category": "economia"
    },
    {
        "headline": "Governo tem situação orçamental \"completamente controlada\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576829/governo-tem-situacao-orcamental-completamente-controlada?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Temos a situação completamente controlada\", salientou o chefe do executivo no decorrer de uma arruada em Lisboa, na qualidade de presidente do PSD, no âmbito da campanha da AD para as europeias.\n\nLuís Montenegro, que disse não pretender comentar o alerta do Banco de Portugal, salientou que o Governo irá assegurar o \"cumprimento das metas\" a que se propôs.\nO Banco de Portugal sinalizou hoje que as medidas aprovadas recentemente pelo Governo põem o país em risco de voltar a registar défices orçamentais nos próximos anos, segundo o Boletim Económico de junho.\nO banco central considera que \"a magnitude destas medidas e a sua natureza\", pelo impacto de diminuição de receita e/ou aumento de despesa, implicam uma redução do saldo orçamental sendo a consequência o risco de regresso a défices orçamentais.\n\"Com a informação disponível, é expectável o retorno a uma situação de défice, colocando em risco a trajetória desejável para a despesa pública no âmbito das novas regras orçamentais europeias\", lê-se no relatório.\nEm 2023, o saldo orçamental foi positivo em 1,2% do Produto Interno Bruto (PIB).\nLeia Também: Medidas orçamentais colocam Portugal em risco de voltar a ter défice"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65fc1b6110bf2.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:38:55",
        "category": "economia"
    },
    {
        "headline": "Javalis provocaram 8 milhões de prejuízo nas searas de milho em 2023",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576814/javalis-provocaram-8-milhoes-de-prejuizo-nas-searas-de-milho-em-2023?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"De acordo com um levantamento promovido pela Anpromis [Associação Nacional dos Produtores de Milho e Sorgo], os prejuízos provocados pelos javalis nas searas de milho dos seus associados representaram, em 2023, um valor extremamente elevado, a rondar os oito milhões de euros\", indicou, em comunicado.\n\nPerante o que diz ser o \"aumento descontrolado\" da população de javalis nos últimos anos, a associação exige a \"implementação imediata\" do Plano Estratégico e de Ação do Javali em Portugal, apresentado em 2023.\nA Anpromis esteve reunida, esta quinta-feira, com o Instituto da Conservação da Natureza e das Florestas (ICNF).\n\"Os produtores nacionais de milho não podem continuar a ser penalizados pela falta de implementação de um plano que foi apresentado no ano passado e que inexplicavelmente ainda não foi aplicado\", defendeu, citado na mesma nota, o presidente da Anpromis, Jorge Neves.\nA cultura do milho ocupa, em Portugal, uma área de, aproximadamente, 110.000 hectares, com uma produção média anual estimada de 700.000 toneladas de milho para grão, segundo dados da Anpromis.\nPortugal tem uma capacidade de auto-aprovisionamento de milho de cerca de 30%.\nLeia Também: Peste suína \"agrava-se\" na Europa e DGAV alerta para reforço da prevenção"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/16809189.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:15:46",
        "category": "economia"
    },
    {
        "headline": "Governo alarga prazo de candidaturas ao pedido único até 21 de junho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576701/governo-alarga-prazo-de-candidaturas-ao-pedido-unico-ate-21-de-junho?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O prazo para a submissão de candidaturas terminava em 14 de junho, depois de já ter sido prolongado.\n\n\"O Ministério da Agricultura e Pescas decidiu alargar o prazo para submissão de candidaturas ao PU 2024 sem penalizações até 21 de junho, prazo limite para a submissão de candidaturas na presente campanha\", indicou, em comunicado, o executivo.\nA decisão foi adotada após reuniões de trabalho com o Instituto de Financiamento da Agricultura e Pescas (IFAP).\nOs agricultores têm vindo a reportar dificuldades neste procedimento e a pedir ao Governo a extensão do prazo.\nDe acordo com o ministério tutelado por José Manuel Fernandes, as dificuldades subsistem justificando-se assim o prolongamento do prazo.\nContudo, o Ministério da Agricultura avisou que após 21 de junho não será possível efetuar a submissão de candidaturas, de modo a não comprometer o calendário de pagamentos.\n\"Todos temos de fazer um esforço nesta reta final de submissão de candidaturas antes do fim do prazo de 21 de junho. Enalteço e agradeço o empenho e trabalho de todas as entidades e técnicos, envolvidos na recolha e submissão dos processos de candidaturas\", afirmou o ministro da Agricultura, citado na mesma nota.\nJosé Manuel Fernandes apelou ainda aos agricultores para que mantenham \"o bom ritmo no processo\", de modo a que todos possam beneficiar deste apoio.\nO PU é um pedido de pagamento direto das ajudas que fazem parte dos regimes sujeitos ao SIGC - Sistema Integrado de Gestão e Controlo.\nEste pedido abrange os pagamentos diretos, os apoios associados, ecorregimes, desenvolvimento rural, pagamentos da rede natura, a manutenção da atividade agrícola em zonas desfavorecidas e as medidas florestais.\nLeia Também: Governo avança com simplificação da Política Agrícola Comum"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_646507d8a95c5.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:18:03",
        "category": "economia"
    },
    {
        "headline": "Bolsa de Lisboa no vermelho com Navigator a desvalorizar 7%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576719/bolsa-de-lisboa-no-vermelho-com-navigator-a-desvalorizar-7?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Das 16 empresas que integram o principal índice da bolsa de Lisboa, 11 fecharam no vermelho e quatro fecharam em alta, com os ganhos a serem liderados pela REN, que avançou 2,16% para 2,37 euros.\n\nNuma sessão em que os títulos de oito cotadas registaram perdas acima de 1%, apenas a Greenvolt se manteve inalterada (8,30 euros).\nA liderar as perdas esteve a Navigator, que desvalorizou 7,05% para 3,67 euros. A impulsionar a descida dos títulos da Navigator esteve o efeito relacionado com a remuneração aos acionistas de um dividendo bruto de 0,21091 euros por ação a partir do dia 11 de junho, com as ações a entrarem em ex-dividendo.\nNa lista das 11 cotadas que fecharam no vermelho está ainda a Mota-Engil, que perdeu 3,48% para 3,72 euros, seguindo-se a família EDP, com a EDP Renováveis a desvalorizar 1,98% para 14,38 euros e a EDP a cair 1,67% para 3,71 euros.\nA NOS desceu 1,19% para 3,33 euros, a Sonae SGPS desvalorizou 1,18% para 0,92 euros, os CTT recuaram 1,16% para 4,25 euros, enquanto a Jerónimo Martins baixou 1,9% para 19,96 euros\nCom desvalorizações inferiores a 1% estiveram a Corticeira Amorim (-0,73% para 9,58 euros), a Galp (-0,37% para 19,08 eurs) e o BCP (-0,27% para 0,36 euros).\nEm sentido inverso, os títulos da REN ganharam 2,186% para 2,37 euros, enquanto a Semapa avançou 1,20% para 15,20 euros, a Ibersol 0,27% para 7,30 euros e a Altri 0,10% para 5,03 euros.\nNa Europa, as principais bolsas fecharam hoje no vermelho, com Frankfurt a ceder 0,51%, Paris 0,48%, Londres 0,48% e Madrid 0,34%.\nO Bundesbank, banco central da Alemanha, anunciou hoje que reduziu para 0,3% a previsão de crescimento económico do país para este ano, menos uma décima de ponto percentual que em dezembro passado.\nA previsão para 2025 também foi revista em baixa, mas para 2026 o Bundesbank mostra-se agora mais otimista.\n[Notícia atualizada às 17h42]\nLeia Também: Bolsas europeias em baixa à espera do relatório do emprego nos EUA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42594145.JPG?w=1920"
            }
        ],
        "published": "2024-06-07 17:31:15",
        "category": "economia"
    },
    {
        "headline": "Banco de Portugal vai trabalhar com Governo na garantia pública na habitação",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576713/banco-de-portugal-vai-trabalhar-com-governo-na-garantia-publica-na-habitacao?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na conferência de imprensa de apresentação do Boletim Económico de junho, o governador do BdP, Mário Centeno, voltou a ser questionado sobre a garantia pública ao crédito à habitação destinado a jovens e se tem já havido conversas sobre o tema com o Governo.\n\nCenteno voltou a dizer que o Banco de Portugal não foi ouvido antes da produção do decreto-lei e adiantou que o banco central começará a trabalhar com os Governo \"nos próximos dias\" com vista à elaboração da regulamentação.\nO objetivo, disse, é encontrar soluções para garantir o equilíbrio da medida.\nSegundo Centeno, o BdP é sempre favorável a medidas que ajudem a população mais jovem a aceder a habitação, mas nesta medida é preciso \"cautela\" pois há que assegurar tanto que os clientes conseguem pagar a dívida como a estabilidade financeira da banca.\nO governador deu a entender que uma das preocupações é o esforço financeiro do cliente com a prestação ao banco face ao rendimento disponível.\nSegundo Centeno, a garantia pública não diminui o esforço que os clientes têm de fazer e considerou ainda um risco se o montante do empréstimo concedido aumentar devido à garantia pública.\n\"Se o montante [do crédito] aumenta e se rendimento não aumenta significa que há maior possibilidade de as pessoas excederem o rácio do serviço da dívida\" face ao rendimento, disse.\nJá na semana passada o governador do Banco de Portugal disse que os bancos não podem aliviar o cumprimento das regras de concessão de crédito à habitação mesmo com a medida do Governo de garantia pública à compra de primeira habitação por jovens.\nO Governo anunciou uma garantia pública para facilitar a compra de casa por jovens (até 35 anos) recorrendo a crédito à habitação, sendo essa garantia de até 15% do valor de aquisição dos imóveis. O Estado atua com o papel de fiador, pelo que caso a pessoa incumpra o empréstimo o Estado assume.\nO ministro da Presidência, Leitão Amaro, explicou que \"a garantia existe até o jovem pagar os primeiros 15% [do empréstimo] ao banco\", precisando que, quando estes 15% forem, pagos \"o Estado sai da equação\".\nA medida, que o Governo quer ter em vigor em 01 de agosto, destina-se a jovens entre os 18 e 35 anos, com rendimentos até ao 8.º escalão do IRS, ou seja, 81.199 euros de rendimento coletável anual.\nLeia Também: Medidas orçamentais colocam Portugal em risco de voltar a ter défice"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64e743cac3b5a.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:24:46",
        "category": "economia"
    },
    {
        "headline": "Procura supera oferta de subscrição de obrigações da CUF",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576690/procura-supera-oferta-de-subscricao-de-obrigacoes-da-cuf?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Segundo a informação hoje divulgada pela Euronext, a oferta contou com 2.750 investidores.\n\nDestes, 1.038 subscreveram entre 10.500 e 100.000 euros em obrigações da CUF e 993 entre 2.500 euros e 5.000 euros.\nPor sua vez, 667 investidores subscreveram entre 5.500 euros e 10.000 euros.\nJá 42 investidores subscreveram mais de 100.000 euros em obrigações da CUF.\nA liquidação está agendada para 11 de junho, sendo o Haitong Bank o liquidador da operação.\nNo mesmo dia vão ser admitidas as novas obrigações.\nA oferta teve um montante inicial de 30 milhões de euros, posteriormente duplicado.\nO valor das obrigações foi fixado em 500 euros cada, com um mínimo de subscrição de 2.500 euros.\nEstas obrigações têm uma maturidade de cinco anos e seis meses, com reembolso em 11 de dezembro de 2029.\nA taxa de juro nominal é fixa em 4,75% ao ano.\nEm comunicado, o administrador financeiro da CUF Guilherme Magalhães destacou a \"adesão dos investidores provenientes do retalho\", bem como \"os 15 integrantes do sindicato bancário, além do Banco Invest, Caixa BI e Haitong, os três coordenadores globais da operação\".\nSegundo a mesma nota, os fundos captados nesta operação vão \"suportar a consolidação da rede CUF e reforçar o compromisso com a sustentabilidade\".\n[Notícia atualizada às 17h23]\nLeia Também: Lucros do grupo José de Mello aumentam 3% para 95 milhões em 2023"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5cf52de04fe1a.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:05:08",
        "category": "economia"
    },
    {
        "headline": "Portugal sem grande impacto da insolvência do operador turístico FTI",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576670/portugal-sem-grande-impacto-da-insolvencia-do-operador-turistico-fti?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"A exposição não é muito grande, estamos no início do verão. A informação que temos junto de alguns operadores que trabalhavam com agências da FTI é que é recuperável, não temos impacto e exposição demasiado grande\", disse a presidente executiva da AHP, Cristina Siza Vieira, em conferência de imprensa sobre as expectativas da hotelaria para a época alta.\n\nNa segunda-feira, o operador turístico alemão FTI, o terceiro maior da Europa, apresentou um pedido de abertura de processo de insolvência num tribunal de primeira instância de Munique, conforme noticiou esta segunda-feira em comunicado.\nEm comunicado, a empresa informou que está a trabalhar para garantir que as viagens já iniciadas possam ser concluídas conforme planeado, embora as que ainda não tenham sido concretizadas já não possam acontecer ou podem ser concluídas apenas parcialmente.\nEm Portugal, a empresa prestadora de serviços de turismo (DMC) do FTI é a Sidetours que, segundo a AHP, \"está a revisitar as reservas que já tinham\" e não avançou ainda como pretendem fazer relativamente às reservas que já estão sinalizadas e pagas.\nCristina Siza Vieira realçou que a Alemanha não é o principal mercado emissor de turistas para Portugal e apontou que os mais afetados pela insolvência deverão ser grandes grupos hoteleiros, sobretudo na Madeira e nos Açores.\n\"O que fizemos, como associação representativa, foi fazer este contacto para perceber que expectativa é que os hoteleiros portugueses que são clientes deste operador alemão e com uma relação direta com o seu DMC em Portugal, e que satisfação, podem ter\", acrescentou o presidente da AHP, Bernardo Trindade.\nO grupo FTI, com sede em Munique e que emprega mais de 11.000 pessoas em todo o mundo, entrou em dificuldades durante a pandemia de covid-19, embora tenha recebido 595 milhões de euros em ajudas estatais do Fundo de Estabilização Económica (FSM, em alemão).\nEm abril, um consórcio liderado pelo fundo americano Certares adquiriu o grupo pelo preço simbólico de um euro com o compromisso de investir 125 milhões de euros na empresa.\nNo entanto, a empresa salientou agora que, apesar da entrada do consórcio, \"os valores das reservas têm ficado muito abaixo das expectativas\" e numerosos fornecedores têm insistido no pagamento antecipado, o que aumentou as suas necessidades de liquidez.\nO FTI lançou um 'site' e um número de telefone gratuito para as pessoas afetadas e garantiu que está a desenvolver um plano de informação para os viajantes e a implementar todas as medidas necessárias.\nLeia Também: Hotelaria com taxa de ocupação de 73% na Páscoa apesar do mau tempo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42979023.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:56:47",
        "category": "economia"
    },
    {
        "headline": "\"Grande desencontro\". Reunião entre sindicato e CGD termina sem acordo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576594/grande-desencontro-reuniao-entre-sindicato-e-cgd-termina-sem-acordo?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Correu mal. Estamos com um grande desencontro sobre determinadas matérias. A Caixa mantém alguma intransigência em certas matérias -- nomeadamente diuturnidades\", disse o presidente da direção do STEC, Pedro Messias, à Lusa, por telefone.\n\n\"Em termos de matéria salarial há um grande desencontro\", acrescentou o responsável sindical.\nA Caixa terá apresentado uma proposta de um aumento salarial de 3,59% de média ponderada, que o STEC rejeitou por considerar que \"quer no subsídio de alimentação, quer nas diuturnidades, pode haver um incremento um pouco melhor\".\n\"A Caixa vem sempre argumentando que as nossas diuturnidades são superiores à restante banca e nós entendemos que tal não deve ser argumento, porque é uma regressão. É dizer 'vocês não são aumentados enquanto os outros bancários não chegarem aos vossos valores', e isso não é admissível\", registou Pedro Messias.\nEsta foi a sétima reunião entre STEC e a administração da CGD.\nPedro Messias lamentou que a administração não tenha aceitado a proposta do STEC, que foi revista \"como prova de boa vontade\" para um aumento percentual de 4,1%, com um valor mínimo de 79 euros - numa média ponderada de 4,67% -, ao qual se acresceria a atualização das diuturnidades e um subsídio de alimentação na ordem dos 13,75 euros.\nSem acordo, o sindicato também não marcou outra reunião.\n\"Vamos ver como vamos fazer. Para já está, de facto, muito complexo o acordo com a Caixa Geral de Depósitos\", apontou, admitindo \"qualquer forma de luta\".\nLeia Também: Sindicato STEC rejeita nova proposta de aumento de 3,59% na CGD"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61129ce6a3a20.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:49:10",
        "category": "economia"
    },
    {
        "headline": "Hotelaria com taxa de ocupação de 73% na Páscoa apesar do mau tempo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576653/hotelaria-com-taxa-de-ocupacao-de-73-na-pascoa-apesar-do-mau-tempo?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com o balanço da Páscoa apresentado hoje pela presidente executiva da AHP, Cristina Siza Vieira, em conferência de imprensa, a região da Grande Lisboa registou a taxa de ocupação mais alta (81%), seguida da Madeira e da Península de Setúbal (75%), enquanto a taxa de ocupação mais baixa se registou no Alentejo (63%).\n\nQuanto aos principais mercados, 76% dos inquiridos indicou o mercado nacional nos três principais, tal como Espanha (para 62% dos inquiridos) e Reino Unido (39% da amostra).\nJá o preço médio por quarto ocupado fixou-se nos 144 euros, um pouco acima da expectativa apurada num inquérito anterior, que era de 141 euros, e a média da estadia foi de 2,7 noites.\nO inquérito decorreu de 20 a 31 de maio e contou com respostas de 378 estabelecimentos turísticos associados da AHP.\nLeia Também: Hoteleiros com expectativa positiva e maioria com reservas acima de 50%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_58a45c77bf19d.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:29:22",
        "category": "economia"
    },
    {
        "headline": "Hoteleiros com expectativa positiva e maioria com reservas acima de 50%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576648/hoteleiros-com-expectativa-positiva-e-maioria-com-reservas-acima-de-50?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"É globalmente muito positiva a expectativa da nossa hotelaria para a época alta\", apontou a presidente executiva da AHP, Cristina Siza Vieira, em conferência de imprensa para apresentação dos dados de um inquérito realizado junto dos associados, sobre as perspetivas para o verão.\n\nNo que diz respeito ao mês de junho, 70% dos inquiridos indicaram uma taxa de reserva entre os 50% e os 89%, sendo que, para 43% dos hoteleiros que responderam, a taxa de reserva está acima dos 70%.\nA Madeira destacou-se com a quase totalidade dos inquiridos a apresentar uma taxa de reserva superior a 70%, seguida dos Açores com 86% dos inquiridos a registar reservas acima dos 70%.\nJá para julho, a nível nacional, 67% dos inquiridos registaram uma taxa de reserva entre os 20% e os 69%, mas nos Açores quase todos os inquiridos indicaram reservas acima dos 70%, e na Madeira 98% estão com reservas acima dos 50%.\nNo sentido oposto, no Alentejo, apenas metade dos inquiridos tem reservas superiores a 20%, sendo esta a região com a taxa de reserva média mais baixa.\nEm agosto, considerado o mês forte para o turismo, 63% dos inquiridos registam reservas entre os 20% e os 69%, com os Açores novamente em destaque, uma vez que todos os inquiridos indicaram que já têm reservas acima dos 70%.\nNa Madeira e no Algarve, a grande maioria apresenta taxas de reserva superiores a 50% para agosto.\nO Alentejo continua a apresentar as taxas de reserva mais baixas também em agosto, com mais de metade dos inquiridos a registar reservas inferiores a 50%.\nJá em setembro, mais de metade dos inquiridos nos Açores (71%) reportou taxas de reserva superiores a 70%, enquanto na Madeira a quase totalidade apontou taxas acima dos 50%.\nNo Algarve, metade dos inquiridos tem reservas superiores a 50% para o último mês do verão, enquanto quase todos os inquiridos do Centro e 76% dos inquiridos do Alentejo têm reservas abaixo dos 50%.\nRelativamente aos principais mercados, 73% dos inquiridos indicou o mercado nacional nos três primeiros lugares, tal como o Reino Unido (52% da amostra) e Espanha (para 45% dos inquiridos), seguindo-se os Estados Unidos da América e a Alemanha, para 38% e 31%, respetivamente.\nOs associados da AHP foram também questionados sobre as expectativas para os principais indicadores da operação hoteleira, em comparação com o verão de 2023, tendo 89% da amostra respondido que prevê uma taxa de ocupação igual ou melhor, com o Centro e a Península de Setúbal a serem os mais otimistas.\nQuanto ao preço médio, 76% dos inquiridos espera que seja melhor do que no ano passado e, por fim, quanto aos proveitos totais e proveitos de aposento, 68% da amostra está expectante que sejam melhores ou muito melhores.\nO inquérito decorreu de 20 a 31 de maio e contou com respostas de 378 estabelecimentos turísticos associados da AHP.\nLeia Também: Seca. Alívio das restrições não altera esforços dos hoteleiros algarvios"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5745980fce63e.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:28:19",
        "category": "economia"
    },
    {
        "headline": "Beneficiários do PRR receberam 4.454 milhões até junho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576628/beneficiarios-do-prr-receberam-4454-milhoes-ate-junho?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O total de pagamentos representa 20% da dotação e do valor contratado e 25% do aprovado, revelou o último relatório de monitorização do PRR.\n\nAs empresas (1.739 milhões de euros) e as entidades públicas (1.030 milhões de euros) lideram com os maiores montantes recebidos no período em análise.\nDepois surgem as empresas públicas (484 milhões de euros), as autarquias e áreas metropolitanas (391 milhões de euros), as escolas (275 milhões de euros), as instituições de ensino superior (177 milhões de euros) e as famílias (167 milhões de euros).\nNo fundo da tabela estão as instituições da economia solidária e social (107 milhões de euros) e as instituições do sistema científico e tecnológico (83 milhões de euros).\nPor sua vez, as aprovações de projetos estão em 18.060 milhões de euros, quando na semana passada estavam em 17.855 milhões de euros.\nO valor das aprovações, contabilizado até quarta-feira, equivale a 81% da dotação e do valor contratado.\nDestacam-se nas aprovações de projetos as empresas (5.729 milhões de euros), as entidades públicas (4.946 milhões de euros), as empresas públicas (2.758 milhões de euros) e as autarquias e áreas metropolitanas (2.376 milhões de euros).\nSeguem-se as instituições de ensino superior (663 milhões de euros), as escolas (590 milhões de euros), as instituições da economia solidária e social (446 milhões de euros), as instituições do sistema científico e tecnológico (341 milhões de euros) e, por último, as famílias (212 milhões de euros).\nO PRR conta com 334.188 candidaturas submetidas, mais 463 do que na semana passada, sendo que 221.599 já foram analisadas.\nJá 176.999 candidaturas estão aprovadas, um aumento de 487.\nDos 463 marcos e metas acordados com a União Europeia, Portugal já cumpriu 102 e três permanecem em avaliação.\nO valor transferido por Bruxelas para Portugal está em 7.772 milhões de euros.\nNo dia 22 de setembro de 2023, a Comissão Europeia aprovou a revisão do PRR de Portugal, que ascende agora a 22.200 milhões de euros.\nEsta alteração integra a dotação financeira do programa energético europeu RepowerEU (704 milhões de euros), bem como a que não foi utilizada da reserva de ajustamento ao 'Brexit' (81 milhões de euros).\nO PRR, que tem um período de execução até 2026, pretende implementar um conjunto de reformas e investimentos tendo em vista a recuperação do crescimento económico.\nAlém de ter o objetivo de reparar os danos provocados pela covid-19, este plano tem ainda o propósito de apoiar investimentos e gerar emprego.\nLeia Também: PRR: Governo pede aos autarcas celeridade na abertura dos concursos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5a2fe0381d9af.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:59:46",
        "category": "economia"
    },
    {
        "headline": "Novas empresas baixam 2,9% e insolvências crescem 12% até maio ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576473/novas-empresas-baixam-2-9-e-insolvencias-crescem-12-ate-maio?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\n\"Entre o início do ano e o final de maio, foram criadas 23.488 novas empresas em Portugal, um registo 2,9% abaixo dos cinco primeiros meses do ano anterior (-690 constituições de empresas)\", regista a análise da Informa D&B, que disponibiliza informação comercial e financeira de empresas.\nSegundo a consultora, este recuo \"deve-se a uma descida no primeiro trimestre face ao ano anterior\".\nA evolução negativa foi registada na maior parte dos setores, em particular dos transportes, que caiu 24%, com menos 713 constituições que até maio de 2023. Esta é uma tendência que se tem verificado desde dezembro do ano passado, \"em especial no transporte ocasional de passageiros em veículos ligeiros\" -- os TVDE.\nOs outros setores que registaram descidas expressivas em termos homólogos entre as constituições estão as atividades imobiliárias (-7,0%, com menos 159 constituições), grossistas (-11% e -114 constituições) e alojamento e restauração (-4,2% e menos 101 constituições).\nEm sentido inverso, houve quatro setores com aumento do número de constituições, destacando-se a construção (+8,4%), com mais 224 novas empresas nos primeiros cinco anos deste ano face ao mesmo período do ano passado, com 2.896 empresas.\nA Área Metropolitana de Lisboa lidera as descidas entre as novas constituições, com menos 10% (-967 novas empresas) em termos homólogos, enquanto a região Norte \"lidera as subidas com mais 191 novas empresas (+2,7%)\".\nAté final de maio, 914 empresas iniciaram um processo de insolvência, mais 12% e 101 processos que no período homólogo, mantendo uma tendência de subida que se verificou no último ano.\nAs indústrias concentram o maior número de insolvências, somando 125 dos processos, um aumento de 81%.\n\"O aumento do número de processos de insolvência no setor das Indústrias foi muito concentrado em empresas de Têxtil e Moda (+163%; +109 processos de insolvência), nomeadamente nas atividades de Fabricação de calçado (+442%; +53 processos de insolvência) e Confeção de outro vestuário exterior em série (+113%; +35 processos de insolvência), localizados na região Norte, em especial nos distritos do Porto e Braga\", refere a Informa D&B.\nO retalho foi o segundo setor com mais insolvências, tendo registado uma subida de 20%.\nQuanto aos encerramentos de empresas, até 31 de maio foram registados 5.119 encerramentos. Já nos últimos 12 meses, o acumulado foi de 15.120 encerramentos, \"um registo 2,1% acima dos 12 meses anteriores\".\nA consultora regista que para esta variação \"contribuíram em especial os setores dos serviços empresariais (+12%; +258 encerramentos), transportes (+21%; +144 encerramentos) e alojamento e restauração (+6,4%; + 106 encerramentos)\".\nLeia Também: Aprovados apoios para acelerar acelerar tecnologias 'verdes' na indústria"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_56e7e3d1ca9af.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:51:17",
        "category": "economia"
    },
    {
        "headline": "G-III adquire 12% do capital do grupo da Pepe Jeans e Façonnable",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576387/g-iii-adquire-12-do-capital-do-grupo-da-pepe-jeans-e-faconnable?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nAlém da aquisição de cerca de 12% do capital da All We Wear Group (AWWG), ambas as empresas assinaram um acordo estratégico e de investimento, refere o grupo norte-americano All We Wear Group em comunicado.\nEste acordo vai \"impulsionar o crescimento das marcas icónicas do grupo\", levando também a que a AWWG se torne num distribuidor das marcas DKNY, Donna Karan e Karl Lagerfeld em Espanha e Portugal, adianta.\nTanto a AWWG como a G-III não deram qualquer informação financeira sobre o acordo assinado.\nA AWWG foi fundada em 1998 com o nome de Pepe Jeans Group, tem sede em Madrid e possui dois ateliers de design em Londres e Nice.\nTem também o principal franchising e distribuidor da marca Tommy Hilfiger, em Espanha e Portugal, bem como da Calvin Klein nos dois países da Península Ibérica.\nLeia Também: Ikea vai abrir loja em videojogo. E há ofertas de emprego (na vida real)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662e385c079d.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:16:53",
        "category": "economia"
    },
    {
        "headline": "SATA com tarifa gratuita para crianças entre 16 de setembro e 30 de novembro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576526/sata-com-tarifa-gratuita-para-criancas-entre-16-de-setembro-e-30-de-novembro?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Segundo o grupo SATA, a campanha abrange os voos da Azores Airlines, companhia aérea que assegura as ligações aéreas para o exterior do arquipélago, e SATA Air Açores, responsável pelos voos entre as nove ilhas dos Açores, e o período de vendas situa-se entre os dias 7 a 21 de junho de 2024.\n\nÉ uma campanha \"especialmente destinada às famílias que pretendam viajar entre as cidades do Porto e de Lisboa e o arquipélago dos Açores, e entre os arquipélagos dos Açores e da Madeira\", refere a SATA, num comunicado enviado às redações.\nAinda segundo o grupo de aviação açoriano, as viagens abrangidas por esta promoção especial devem ser realizadas entre 16 de setembro e 30 de novembro de 2024 e operadas pela SATA Air Açores e pela Azores Airlines.\n\"Cada adulto viajante poderá usufruir da tarifa gratuita para um bebé (até aos 23 meses) e uma criança (dos 24 meses aos 11 anos). As taxas inerentes ao bilhete de bebé e/ou de criança não estão abrangidas pela campanha\", esclarece a SATA.\nA campanha, válida para os voos entre Lisboa/Porto/Funchal e os Açores, e vice-versa, pode ser adquirida através de qualquer canal SATA Azores Airlines ou nas agências de viagens.\nO grupo SATA justifica que a tarifa gratuita pretende \"incentivar pausas fora de época alta\", para destinos \"especialmente adequados e procurados por passageiros que viajam com crianças\".\n\"A campanha 'Oferta da Tarifa Criança' é uma das promoções com mais aceitação junto dos nossos passageiros, o que faz desta campanha um clássico nas companhias aéreas do grupo SATA e uma das campanhas que mais nos apraz promover\", explica a diretora de Vendas, Marketing e Comunicação do grupo SATA, Graça Silva, citada na nota.\nLeia Também: SATA admite \"constrangimentos graves\". Promete normalizar até 11 de junho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/41656334.JPG?w=1920"
            }
        ],
        "published": "2024-06-07 14:12:36",
        "category": "economia"
    },
    {
        "headline": "Medidas orçamentais colocam Portugal em risco de voltar a ter défice",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576529/medidas-orcamentais-colocam-portugal-em-risco-de-voltar-a-ter-defice?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nO Boletim Económico de junho tem previsões para as contas públicas. Contudo, segundo o Banco de Portugal, \"a aprovação e anúncio de novas medidas com impacto orçamental nas semanas anteriores à publicação deste boletim condiciona a avaliação da situação das finanças públicas em Portugal nos próximos anos\".\nO banco central refere mesmo que \"a magnitude destas medidas e a sua natureza\", pelo impacto de diminuição de receita e/ou aumento de despesa, implicam uma redução do saldo orçamental sendo a consequência o risco de regresso a défices orçamentais.\n\"Com a informação disponível, é expectável o retorno a uma situação de défice, colocando em risco a trajetória desejável para a despesa pública no âmbito das novas regras orçamentais europeias\", lê-se no relatório.\nEm 2023, o saldo orçamental foi positivo em 1,2% do Produto Interno Bruto (PIB).\nJá questionado pelos jornalistas sobre o regresso a défice, Centeno disse que um saldo só se apura efetivamente depois do exercício orçamental e que até lá há outros impactos que terão de ser tidos em conta, como o impacto orçamental desfasado e medidas de compensação que podem ser consideradas.\nAinda assim, falou em várias medidas que se revelam problemáticas do ponto de vista orçamental, como reduções fiscais e negociações salariais na administração pública.\n\"Se as medidas [de compensação] não aparecerem, a nossa avaliação é que não existe margem orçamental para aquilo que está a ser apresentado\", afirmou Centeno.\nO ex-ministro das Finanças de Governo do PS disse que as políticas económicas devem ser \"prudentes e contracíclicas\", incluindo as orçamentais.\nLeia Também: Governador do BdP diz que economia não estaria tão bem sem imigrantes"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_54f608616303c.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:12:16",
        "category": "economia"
    },
    {
        "headline": "Pesca de imperador Beryx spp no continente proibida a partir de 4.ª-feira",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576494/pesca-de-imperador-beryx-spp-no-continente-proibida-a-partir-de-4-feira?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Considerando os dados atuais de capturas desta unidade populacional, verifica-se que o nível de utilização da quota atribuída às embarcações registadas em portos do continente atingiu os 80%\", lê-se numa nota divulgada pela Direção-Geral de Recursos Naturais, Segurança e Serviços Marítimos (DGRM).\n\nAssim, a partir das 00h00 de 12 de junho, a pesca de imperadores 'beryx spp' está interdita.\nÉ igualmente proibida, a partir desta data, a descarga destes peixes, com exceção do imperador ('Beryx decadactylus'), cuja pesca dirigida continua a ser autorizada, bem como do alfonsim ('Beryx splendens'), cuja captura é autorizada a título acessório, ficando as respetivas descargas \"limitadas a capturas acessórias até 5% do total descarregado por embarcação, em cada maré de pesca\".\nDado o nível de utilização à data, a DGRM avisa ser \"expectável\" que, \"nos próximos dias\", seja determinado o encerramento da quota de imperadores disponível para as embarcações registadas em portos do continente.\nA DGRM é um serviço central da administração direta do Estado, com autonomia administrativa, que tem por objetivo o desenvolvimento da segurança e serviços marítimos, a execução das políticas de pesca e a preservação dos recursos.\nLeia Também: Azeite e bacalhau entre os alimentos mais falsificados e apreendidos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d5175b9500c9.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 13:22:13",
        "category": "economia"
    },
    {
        "headline": "Banco Central da Rússia mantém taxa de juro em 16% pela 4.ª vez ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576470/banco-central-da-russia-mantem-taxa-de-juro-em-16-pela-4-vez?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"O crescimento da procura interna continua a ultrapassar significativamente as possibilidades de expansão da oferta de bens e serviços\", explica o regulador russo num comunicado, no qual assinala que a subida dos preços se mantém ao mesmo nível que durante o primeiro trimestre do ano.\n\nDe acordo com o banco central, \"trazer a inflação de volta ao seu objetivo exigirá um período consideravelmente mais longo de aperto monetário do que o previsto em abril\".\nO regulador estimou que esta política trará a inflação de volta ao objetivo de cerca de 4% para 2024.\n\"Os dados do Produto Interno Bruto (PIB) para o primeiro trimestre e os indicadores operacionais para o segundo trimestre de 2024 mostram que a economia russa continua a crescer a bom ritmo\", afirmou o BCR, referindo que o consumo continua elevado devido ao \"aumento considerável do rendimento da população\".\nO principal obstáculo ao aumento da produção de bens e serviços é o \"défice de recursos de mão-de-obra\", afirmou.\n\"O mercado de trabalho está a tornar-se mais rígido. O desemprego voltou a registar o seu mínimo histórico. O crescimento dos salários reais acelerou\", acrescentou o regulador.\nA próxima reunião do Conselho de Administração do BCR em que será debatida a taxa de juro realiza-se em 26 de julho.\nLeia Também: Rússia acusa França de estar \"pronta para participar\" na guerra"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65cf450004a4d.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 13:14:26",
        "category": "economia"
    },
    {
        "headline": "Hong Kong pede a Portugal para sair da lista de paraísos fiscais",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576485/hong-kong-pede-a-portugal-para-sair-da-lista-de-paraisos-fiscais?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com um comunicado, o pedido foi apresentado na quinta-feira, em Lisboa, pelo secretário para os Serviços Financeiros e Tesouro do território, \"à luz dos esforços contínuos de Hong Kong no apoio à cooperação internacional\".\n\nDurante um encontro com a secretária de Estado dos Assuntos Fiscais, Cláudia Reis Duarte, Christopher Hui Ching-yu \"manifestou preocupação\" por Hong Kong ser considerado um paraíso fiscal desde que Portugal criou a lista, em 2004.\nAlgo que \"sujeitaria as empresas de Hong Kong a um aumento de impostos e a medidas especiais\" em Portugal, sublinhou o governante, que recordou ainda que as duas partes assinaram um acordo para evitar a dupla tributação, que entrou em vigor em 2012.\nA lista inclui 80 países, territórios e regiões que Portugal classifica como tendo regimes de tributação privilegiada, claramente mais favoráveis, e relativamente aos quais são aplicadas em variadas movimentações financeiras taxas de impostos agravadas.\nA Lei Geral Tributária prevê que as jurisdições \"podem solicitar ao membro do Governo responsável pela área das finanças um pedido de revisão do respetivo enquadramento na lista, com base, nomeadamente, no não preenchimento dos critérios\" fixados na lei.\nChristopher Hui recordou a Cláudia Reis Duarte que, em fevereiro, a UE retirou Hong Kong da lista de jurisdições não cooperantes para efeitos fiscais.\nO governante defendeu que a decisão \"demonstrou o reconhecimento da UE dos esforços de Hong Kong\" para introduzir medidas que combatam \"a evasão [fiscal] transfronteiriça resultante da dupla não tributação\".\nChristopher Hui disse acreditar que a região administrativa especial chinesa já cumpre em absoluto os padrões europeus.\nTambém na quinta-feira, o secretário falou com o ministro da Economia, Pedro Reis, sobre \"como manter o crescimento económico sustentável e aproveitar as oportunidades de investimento mútuo\" entre Portugal e Hong Kong, referiu o comunicado.\nChristopher Hui participou ainda num seminário com empresários portugueses sobre o mercado de capitais na moeda chinesa, a criação de um sistema para criptomoedas e outros ativos digitais e a tecnologia financeira (ou 'fintech') já usada em Hong Kong.\nNa terça-feira, o presidente da organização não governamental Hong Kong Watch disse à Lusa que Portugal devia \"defender os seus valores\" e discutir as violações dos direitos humanos em Hong Kong durante a visita de Christopher Hui.\n\"Os Estados-membros da UE não devem ser atraídos para o 'vibrante cenário fintech' de Hong Kong em troca de encobrir um número crescente de presos políticos, a diminuição da independência judicial e a violação das obrigações legais internacionais\", disse Benedict Rogers.\nLeia Também: Hong Kong garante independência da justiça após demissão de juízes britânicos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_59ef494b6e1c8.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 13:07:56",
        "category": "economia"
    },
    {
        "headline": "Comissão propõe subida para 37 mil € das ajudas 'de miminis' agrícolas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576458/comissao-propoe-subida-para-37-mil-das-ajudas-de-miminis-agricolas?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nAs ajudas de minimis são as que os Estados-membros podem atribuir sem o aval prévio do executivo comunitário por se considerar que não afetam nem concorrência nem o comércio no mercado único e que atualmente têm um limite de 20 mil euros ou 25 mil, se o país dispuser de um registo central a nível nacional para estes auxílios.\nA Comissão propõe ainda que seja alargado o período de referência para 2012-2023 (o vigente é 2012-2017) para o cálculo dos limites máximos nacionais, permitindo assim ter em conta o aumento do valor da produção agrícola, especialmente nos últimos anos.\nO montante máximo de auxílio será calculado ao longo de um período de três anos naturais em vez de três exercícios financeiros.\nAs partes interessadas têm até 21 de julho para participar na consulta pública.\nBruxelas tenciona adotar as alterações relativas aos auxílios de minimis \"o mais rapidamente possível, tendo em conta as respostas recebidas dos Estados-membros e das partes interessadas\", segundo um comunicado.\nNa sequência dos protestos dos agricultores da UE nos últimos meses, muitos Estados-membros apelaram a um limite máximo mais elevado para as ajudas públicas à agricultura que Bruxelas não precisa de aprovar.\nLeia Também: Associação Zero assinala Dia Mundial do Ambiente com carta a ministros"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5dd4e57ca9342.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:32:57",
        "category": "economia"
    },
    {
        "headline": "Governador do BdP diz que economia não estaria tão bem sem imigrantes",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576450/governador-do-bdp-diz-que-economia-nao-estaria-tao-bem-sem-imigrantes?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Há um papel determinante da imigração, e que todos devíamos respeitar em Portugal, no aumento da oferta de trabalho. O que conhecemos hoje da economia portuguesa e todos os indicadores não aconteceriam sem fenómeno migratório, que Portugal devia respeitar\", afirmou Mário Centeno, na apresentação do Boletim Económico de junho, que mantém a previsão de crescimento da economia de 2% este ano.\n\nLogo no início da apresentação, no Museu do Dinheiro, em Lisboa, o governador falou por várias vezes na importância da imigração e como devia ser respeitada em Portugal.\nSegundo o economista, \"não é possível na Europa modelos de crescimentos sem adequado contributo da imigração\", voltando a reforçar que \"Portugal devia respeita-lo\".\nUm estudo do Banco de Portugal inserido no Boletim Económico indica que Portugal tinha em 2023 quase meio milhão de estrangeiros empregados por conta de outrem, bem acima dos 56 mil de 2014.\nNa agricultura, a mão-de-obra imigrante já tem um peso de 40% no emprego por conta de outrem e na hotelaria e restauração um peso de 31%.\nEsta segunda-feira, o Governo anunciou novas regras para a imigração em Portugal, tendo sido promulgadas pelo Presidente da República no mesmo dia e entrado em vigor no dia seguinte.\nAs migrações têm sido um dos temas a dominar a campanha para as eleições europeias de domingo, com a oposição a criticar quer a oportunidade quer o conteúdo do Plano de Ação para as Migrações, apresentado pelo Governo.\nLeia Também: Ventura interpelado por imigrante: \"Faço tudo direitinho, tenho um visto\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42866146.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:28:39",
        "category": "economia"
    },
    {
        "headline": "Rock in Rio aumenta procura de viagens para Lisboa (e há descontos)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576307/rock-in-rio-aumenta-procura-de-viagens-para-lisboa-e-ha-descontos?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O festival de música Rock in Rio está a fazer aumentar a procura pelas viagens para Lisboa na Rede Expressos. Segundo a empresa, está a ser registar um \"aumento considerável da procura, nos segundo e terceiro fins de semana de junho\", quando se realiza o evento.\n\n\"O aumento de procura já se faz registar nos bilhetes emitidos pela Rede Expressos para os dias do festival, com um aumento de 156% versus o período homólogo de 2022, quando se realizou a última edição do Rock in Rio Lisboa, e tudo indica que estes números irão aumentar nos próximos dias\", lê-se num comunicado enviado às redações.\nA Rede Expressos lançou então uma campanha de 25% de desconto \"para todos os bilhetes adquiridos online\", entre 13 e 25 de junho, com a capital como destino, utilizando o código RIR2024.\n\"A Rede Expressos decidiu apoiar a mobilidade durante os fins de semana em que se realiza o Rock in Rio Lisboa avançando com uma campanha promocional de aquisição de bilhetes com destino e origem em Lisboa, ajudando, sobretudo, os mais jovens que queiram vir a este grande festival que se realiza, em junho, na capital\", destacou Carlos Oliveira, diretor geral da Rede Expressos, na nota.\nLeia Também: Novo recinto e mais infraestruturas. As novidades do Rock in Rio Lisboa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6557908b82691.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:36:05",
        "category": "economia"
    },
    {
        "headline": "Banco de Portugal prevê redução do excedente orçamental para 1% este ano",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576405/banco-de-portugal-preve-reducao-do-excedente-orcamental-para-1-este-ano?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As previsões constam do Boletim Económico publicado hoje pela instituição liderada por Mário Centeno.\n\nO Banco de Portugal (BdP) manteve a previsão de um crescimento da economia de 2% este ano, o mesmo valor previsto em março. Já para 2025 a previsão é de 2,3% e para 2026 de 2,2%. A taxa de desemprego deverá ser de 6,5% este ano e 6,6% em 2025 e 2026.\nNo Boletim Económico, o Banco de Portugal afirma que o crescimento económico se deve também a um mercado de trabalho dinâmico, desde logo devido a imigrantes, em que os \"constrangimentos do lado da oferta de trabalho têm sido atenuados pelo crescimento da população ativa, nomeadamente pelo aumento da taxa de atividade e por saldos migratórios positivos\".\nQuanto a projeções orçamentais, o Banco de Portugal estima que o \"saldo orçamental deverá deteriorar-se nos próximos anos\" e que em 2024 fique em 1% do PIB, abaixo dos 1,2% do PIB de 2023. O excedente orçamental deverá ainda baixar para 0,8% em 2025 e 0,6% em 2026.\nContudo, a entidade liderada por Mário Centeno avisa que nestes cálculos não estão medidas com impacto orçamental entretanto anunciadas e aprovadas e diz mesmo que, para 2025 e seguinte, \"com a informação disponível é expectável o retorno a uma situação de défice, colocando em risco a trajetória desejável para a despesa pública no âmbito das novas regras orçamentais europeias\".\nQuanto à inflação, prevê o BdP que se reduza para 2,5% este ano, 2,1% em 2025 e 2% em 2026, \"refletindo menores pressões externas e internas sobre os preços\".\nSobre a decisão do BCE esta quinta-feira de baixar em 25 pontos base as três taxas de juro diretoras (a primeira descida desde 2016), hoje na conferência de imprensa de apresentação do Boletim Económico, o governador, Mário Centeno, disse que a decisão foi tomada porque o Conselho do BCE viu no processo de desinflação confiança para isso, mas avisou que a política monetária \"tem que estar pronta para responder aquilo que vier a colocar-se\".\n[Notícia atualizada às 17h00]\nLeia Também: Taxas máximas de crédito aos consumidores voltam a subir no 3.º trimestre"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6012a22ae0aaf.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:34:52",
        "category": "economia"
    },
    {
        "headline": "Dormidas turísticas sobem 6,6% no primeiro trimestre na UE",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576381/dormidas-turisticas-sobem-6-6-no-primeiro-trimestre-na-ue?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nDe acordo com o serviço estatístico da UE, no conjunto dos 27 Estados-membros, registaram-se 133,9 milhões de dormidas turísticas em janeiro -- uma subida homóloga de 3% -, 149,2 milhões em fevereiro (6%) e 165,5 milhões em março (9%).\nNo total, estes valores ultrapassam já os de 2019, antes da pandemia da covid-19.\nEntre os Estados-membros, o Luxemburgo (24,5%) foi o país onde mais aumentaram as dormidas turísticas no primeiro trimestre, face ao período homólogo, seguido por Chipre (21,4%) e Malta (19,7%).\nEm Portugal, as dormidas em estabelecimento turísticos cresceram 6,6%, ao mesmo ritmo da UE, para 14,4 milhões, no período em análise.\nLeia Também: Exportações e importações sobem 15,5% e 13,5% em abril"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5be46a10c9d3a.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:26:32",
        "category": "economia"
    },
    {
        "headline": "Exportações e importações sobem 15,5% e 13,5% em abril",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576391/exportacoes-e-importacoes-sobem-15-5-e-13-5-em-abril?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nO INE destaca, quer nas exportações, quer nas importações, os acréscimos de combustíveis e lubrificantes (+56,0% e +22,1%, respetivamente), notando que, \"no caso das importações, esta variação ficou a dever-se, essencialmente, aos aumentos em volume (+58,9%) e de preços (+8,1%) dos óleos brutos de petróleo.\nSalienta ainda os acréscimos nas exportações de material de transporte (+23,2%) e de produtos alimentares (+31,9%) e nas importações de fornecimentos industriais (+9,0%) e de máquinas e outros bens de capital (+14,0%).\nExcluindo combustíveis e lubrificantes, registaram-se em abril subidas de 12,5% nas exportações e nas importações (-13,6% e -12,8%, respetivamente, em março de 2024).\nNo mês em análise, os índices de valor unitário (preços) continuaram a registar variações negativas, de -1,8% nas exportações e -3,8% nas importações (-2,9% e -3,2%, respetivamente, em março de 2024; +0,3% e -5,3% em abril de 2023).\nExcluindo os produtos petrolíferos, registaram-se decréscimos de 2,4% nas exportações e de 4,5% nas importações (-2,8% e -3,9%, respetivamente, em março de 2024; +3,1% e -2,0% em abril de 2023).\nEm abril, o défice da balança comercial aumentou 180 milhões de euros, em termos homólogos, registando o primeiro agravamento desde agosto de 2023 e atingindo 2.357 milhões de euros.\nExcluindo combustíveis e lubrificantes, o défice totalizou 1.930 milhões de euros, o que reflete um acréscimo de 216 milhões de euros.\nConsiderando o trimestre terminado em abril, as exportações aumentaram 0,1% e as importações diminuíram 1,1%, em termos homólogos (-4,4% e -6,3%, pela mesma ordem, no primeiro trimestre de 2024).\n[Notícia atualizada às 11h27]\nLeia Também: Comércio externo de bicicletas recua em 2023 na UE"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_618a54c200696.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:23:41",
        "category": "economia"
    },
    {
        "headline": "Bundesbank baixa previsão de crescimento económico da Alemanha para 0,3%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576393/bundesbank-baixa-previsao-de-crescimento-economico-da-alemanha-para-0-3?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nNum comunicado hoje divulgado, o banco central alemão também reviu em baixa, de uma décima, o crescimento económico para 1,1% em 2025, mas em contrapartida subiu a estimativa do crescimento do Produto Interno Bruto (PIB) para 1,4% em 2026, mais uma décima.\nA instituição assegurou que a economia voltará a crescer ligeiramente este ano e aumentará \"mais fortemente nos anos seguintes\" graças ao consumo e às exportações, após um período de enfraquecimento de cerca de dois anos.\n\"Não só o consumo privado recuperará gradualmente, como também as exportações voltarão a melhorar a partir do segundo semestre do ano. Neste contexto, a indústria também voltará a acreditar\", sublinhou.\nAlém disso, o Bundesbank constatou que as famílias alemãs estão a beneficiar de um forte crescimento dos salários, de uma descida gradual da inflação e de um mercado de trabalho estável.\nO Bundesbank reviu em alta a sua previsão de inflação para 2024 em uma décima de ponto percentual, para 2,8%, enquanto para 2025 a coloca em 2,7%, mais duas décimas que na previsão anterior, e para 2026 a mantém em 2,2%, acima do objetivo de estabilidade dos preços do Banco Central Europeu (BCE).\nNo caso da inflação subjacente - que não tem em conta os preços da energia e dos alimentos, por serem considerados mais voláteis - o Bundesbank aumentou a sua previsão para 2024 em uma décima de ponto percentual, para 3,1%, mas reduziu-a no mesmo montante para 2025, para 2,5%, e manteve-a para 2026 em 2,3%.\nO banco central considerou que, embora seja provável que a inflação subjacente desça consideravelmente este ano, a inflação \"continua a ser teimosa, especialmente no caso dos serviços\", devido ao forte crescimento dos salários e às consequentes pressões sobre os custos.\nA este respeito, o Bundesbank espera que os salários negociados \"aumentem de forma particularmente acentuada este ano e continuem a crescer fortemente a partir de então\".\nPor último, as previsões da instituição apontam para uma melhoria das finanças públicas, com o défice público a cair de 2,5% no ano passado para 1,1% do PIB em 2026, graças ao fim da ajuda à pandemia do coronavírus, que compensará o forte aumento das despesas em áreas como as pensões, a defesa e o pessoal.\nLeia Também: Economia alemã deverá registar ligeiro crescimento no 2.º trimestre"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_56cdb34cb7cba.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:23:05",
        "category": "economia"
    },
    {
        "headline": "Há boas notícias. As previsões dos combustíveis para a próxima semana",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576378/ha-boas-noticias-as-previsoes-dos-combustiveis-para-a-proxima-semana?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Atenção, condutores. Há boas notícias no que diz respeito aos preços tanto da gasolina como do gasóleo para a próxima semana - de 10 a 16 de junho.\n\nSegundo as previsões divulgadas pela ACP - Automóvel Club de Portugal, o preço médio de ambos os combustíveis deverá descer 3,5 cêntimos. \n\"Caso se confirmem as previsões para a próxima semana, o preço médio do gasóleo simples deverá fixar-se nos 1,514 €/l enquanto o da gasolina simples 95 deverá ficar nos 1,694 €/l\", estima a ACP.    A ACP nota ainda que \"estas previsões são feitas com base na assunção da manutenção das medidas extraordinárias de redução fiscal aplicadas pelo governo, para mitigar o aumento dos preços\".\nE recorda: \"As medidas em vigor incluem a redução do ISP (que equivale a uma redução do IVA de 23% e 13%), o mecanismo de compensação através do qual é reduzido do ISP em relação à receita adicional do IVA e a suspensão da atualização da taxa de carbono\".\n[Notícia atualizada às 11h11]\nLeia Também: Combustíveis deveriam baixar. Será que foi isso que aconteceu?"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65bcfc90b9cef.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:02:54",
        "category": "economia"
    },
    {
        "headline": "Euribor a seis meses cai para novo mínimo depois de BCE cortar taxas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576373/euribor-a-seis-meses-cai-para-novo-minimo-depois-de-bce-cortar-taxas?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nCom as alterações de hoje, as Euribor continuaram em valores muito próximos, mas a taxa a três meses, que avançou para 3,759%, manteve-se acima da taxa a seis meses (3,735%) e da taxa a 12 meses (3,701%).\nA taxa Euribor a seis meses, que passou a ser a mais utilizada em Portugal nos créditos à habitação com taxa variável e que esteve acima de 4% entre 14 de setembro e 01 de dezembro, recuou hoje para 3,735%, menos 0,009 pontos e um novo mínimo desde 07 de junho de 2023, depois de ter subido em 18 de outubro para 4,143%, um máximo desde novembro de 2008.\nDados do Banco de Portugal (BdP) referentes a abril apontam a Euribor a seis meses como a mais utilizada, representando 37,5% do 'stock' de empréstimos para a habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 34,1% e 25%, respetivamente.\nNo prazo de 12 meses, a taxa Euribor, que esteve acima de 4% entre 16 de junho e 29 de novembro, avançou hoje para 3,701%, mais 0,017 pontos do que na sessão anterior, contra o máximo desde novembro de 2008, de 4,228%, registado em 29 de setembro.\nNo mesmo sentido, a Euribor a três meses subiu, ao ser fixada em 3,759%, mais 0,004 pontos, depois de ter avançado em 19 de outubro para 4,002%, um máximo desde novembro de 2008.\nO BCE desceu na quinta-feira as taxas de juro diretoras em 25 pontos base, depois de as ter mantido no nível mais alto desde 2001 em cinco reuniões e de ter efetuado 10 aumentos desde 21 de julho de 2022.\nA próxima reunião de política monetária do BCE realiza-se em 18 de julho.\nEsta descida das taxas diretoras deverá provocar um recuo a um ritmo moderado das taxas Euribor e assim baixar a prestação do crédito à habitação.\nA média da Euribor em maio desceu a três, seis e 12 meses, mas mais acentuadamente do que em abril e nos prazos mais curtos.\nA média da Euribor em maio desceu 0,073 pontos para 3,813% a três meses (contra 3,886% em abril), 0,052 pontos para 3,787% a seis meses (contra 3,839%) e 0,021 pontos para 3,681% a 12 meses (contra 3,702%).\nOs analistas antecipam que as taxas Euribor cheguem ao final do ano em torno de 3%.\nAs Euribor começaram a subir mais significativamente a partir de 04 de fevereiro de 2022, depois de o BCE ter admitido que poderia subir as taxas de juro diretoras devido ao aumento da inflação na zona euro e a tendência foi reforçada com o início da invasão da Ucrânia pela Rússia em 24 de fevereiro de 2022.\nAs taxas Euribor a três, a seis e a 12 meses registaram mínimos de sempre, respetivamente, de -0,605% em 14 de dezembro de 2021, de -0,554% e de -0,518% em 20 de dezembro de 2021.\nAs Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.\nLeia Também: Euribor sobe a três e seis meses e desce a 12 meses"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_59ad3690a96c7.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:00:35",
        "category": "economia"
    },
    {
        "headline": "Zurich Portugal disponibiliza app para clientes gerirem o seu bem-estar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576353/zurich-portugal-disponibiliza-app-para-clientes-gerirem-o-seu-bem-estar?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Zurich Portugal estabeleceu uma parceria para oferecer serviços de saúde e bem-estar aos seus clientes. Os mais de 550 colaboradores da empresa já tinham acesso a estes serviços, mas agora a oferta foi alargada.\n\nEm causa está a app LiveWell, que disponibiliza ferramentas e diferentes abordagens de apoio à gestão de bem-estar. \n\"Disponibilizar os serviços de bem-estar da LiveWell é uma forma de fornecer proteção que vai para além do seguro tradicional. Ao apoiarmos os nossos clientes na tomada de medidas proativas para uma saúde melhor, estamos também a construir uma relação mais forte e substancial com os nossos clientes\", afirma Helene Westerlind, CEO da Zurich Portugal, em comunicado enviado às redações.\nOs serviços da LiveWell incluem avaliações de saúde personalizadas, ferramentas de definição de metas e uma biblioteca de conteúdos com curadoria especializada. A app visa ajudar os utilizadores a criar, visualizar e alcançar metas realistas de saúde e bem-estar. \nLeia Também: Fidelidade emite 500 milhões em obrigações perpétuas subordinadas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_612747ec47aef.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 10:42:47",
        "category": "economia"
    },
    {
        "headline": "Produção nos serviços avança 2,3% na zona euro em março",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576351/producao-nos-servicos-avanca-2-3-na-zona-euro-em-marco?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nNa comparação com fevereiro, o indicador caiu 0,4% nos países da área do euro e 0,6% na UE.\nDe acordo com os dados do serviço estatístico da UE, entre os Estados-membros para os quais há dados disponíveis, as maiores subidas homólogas da produção nos serviços foram registadas no Luxemburgo (10,1%), Lituânia (9,9%) e Malta (9,1%) e os principais recuos na Hungria (-8,1%), Dinamarca (-7,9%) e Letónia (-4,7%).\nNa comparação com fevereiro, Luxemburgo (10,1%), Lituânia (9,9%) e Malta (9,1%) foram os que mais cresceram e a Hungria (-8,1%), Dinamarca (-7,9%) e Letónia (-4,7%) os que mais recuaram.\nO boletim não inclui dados sobre Portugal.\nLeia Também: Economia da zona euro cresce 0,4% no primeiro trimestre"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d3aaf0bcb163.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 10:39:22",
        "category": "economia"
    },
    {
        "headline": "Economia da zona euro cresce 0,4% no primeiro trimestre",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576345/economia-da-zona-euro-cresce-0-4-no-primeiro-trimestre?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nDe acordo com dados hoje divulgados pelo serviço estatístico da UE, na comparação com os três últimos meses de 2023, o PIB subiu 0,3% em ambas as zonas.\nNos últimos três meses de 2023, o PIB da zona euro subiu 0,2% na comparação homóloga e recuou 0,1% na trimestral, enquanto na UE avançou 0,3% e manteve-se estável, respetivamente.\nEntre os Estados-membros, na comparação com o mesmo trimestre de 2023, entre janeiro e março, a economia de Malta foi a que mais cresceu (4,6%), seguida da da Croácia (3,9%) e de Chipre (3,4%), enquanto a Irlanda (-5,9%), a Áustria (-1,3%) e a Finlândia (-1,2%) apresentaram os maiores recuos.\nNa variação trimestral, Malta (1,3%) registou o maior avanço, seguida por Chipre (1,2%) e pela Croácia e no outro extremo estão a Dinamarca (-1,8%), a Estónia (-0,5%) e os Países Baixos (-0,1%).\nA economia portuguesa cresceu, nos primeiros três meses do ano, 1,5% na comparação homóloga e 0,8% na trimestral.\nLeia Também: Vendas a retalho estáveis em abril na zona euro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/41954965.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 10:27:59",
        "category": "economia"
    },
    {
        "headline": "Ocupação por quarto na hotelaria do Algarve sobe para 74,5% em maio",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576343/ocupacao-por-quarto-na-hotelaria-do-algarve-sobe-para-74-5-em-maio?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nDe acordo com os dados provisórios avançados pela Associação dos Hotéis e Empreendimentos Turísticos do Algarve (AHETA), a taxa de ocupação das unidades de alojamento foi de 74,5% em maio, quando no mesmo mês de 2023 tinha sido de 70,6%.\nSegundo o resumo mensal da evolução da hotelaria elaborado pela AHETA, os mercados que registaram maiores crescimentos homólogos foram o holandês e o irlandês, com mais 1,5 pp, e o alemão, com mais 0,8 pp.\nAs maiores descidas em comparação com maio de 2023 foram registadas no mercado francês (-1,3 pp) e no belga (-0,4 pp).\nPor outro lado, a estadia média foi de 4,4 noites na hotelaria algarvia, 0,2 acima da verificada no mês homólogo de 2023.\nAs estadias médias mais prolongadas foram registadas no mercado holandês (6,9 noites), no alemão (5,8) e no irlandês (5,4).\nLeia Também: Seca. Alívio das restrições não altera esforços dos hoteleiros algarvios"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_628e09c17154c.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 10:23:24",
        "category": "economia"
    },
    {
        "headline": "Bolsas europeias em baixa à espera do relatório do emprego nos EUA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576309/bolsas-europeias-em-baixa-a-espera-do-relatorio-do-emprego-nos-eua?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nÀs 08:55 em Lisboa, o EuroStoxx 600 estava a recuar 0,08% para 524,26 pontos.\nAs bolsas de Londres, Paris e Frankfurt baixavam 0,22%, 0,31% e 0,40%, enquanto as de Madrid e Milão se desvalorizavam 0,10% e 0,22%, respetivamente.\nDepois de abrir em baixa, a bolsa de Lisboa mantinha a tendência, estando às 08:55 o principal índice, o PSI, a recuar 0,67% para 6.767,84 pontos.\nO relatório do emprego nos EUA deverá mostrar uma moderação nos números do emprego nos EUA que pode favorecer uma redução das taxas de juro da Reserva Federal (Fed) mais cedo do que o previsto.\nO Banco Central Europeu (BCE) reduziu as taxas de juro em um quarto de ponto, para 4,25%, o primeiro corte desde março de 2016, mas evitou traçar um caminho para novas descidas, ao mesmo tempo que adiou o seu objetivo de inflação para 2026.\nA presidente da instituição, Christine Lagarde, evitou comprometer-se com uma trajetória específica das taxas e insistiu que as decisões para determinar o nível e a duração do aperto dependerão dos dados e serão tomadas numa base de reunião a reunião.\nDepois do BCE, as atenções do mercado voltam-se agora para a reunião da Reserva Federal (Fed) da próxima semana, embora não se espere que esta altere as taxas.\nEnquanto se aguarda o relatório, os futuros dos principais indicadores da bolsa de Wall Street estão atualmente em território positivo.\nO mercado em Wall Street fechou na véspera em terreno misto, aguardando o já referido relatório do emprego.\nNa zona euro, será também divulgado o Produto Interno Bruto (PIB) do primeiro trimestre.\nO barril de petróleo Brent para entrega em agosto abriu hoje a cotar-se a 79,88 dólares no Intercontinental Exchange Futures (ICE) de Londres, contra 79,87 dólares na quinta-feira.\nOs juros da obrigação alemã a 10 anos, considerada a mais segura da Europa, avançavam para 2,561%, contra 2,548% na quinta-feira.\nA nível cambial, o euro abriu em alta no mercado de câmbios de Frankfurt, a cotar-se a 1,0898 dólares, contra 1,0882 dólares na sessão anterior.\nLeia Também: Bolsa de Lisboa abre a cair 0,42%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e3d23934f104.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 09:23:04",
        "category": "economia"
    },
    {
        "headline": "BCE anunciou descida de taxas de juro. E a prestação da casa? Vai baixar?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576275/bce-anunciou-descida-de-taxas-de-juro-e-a-prestacao-da-casa-vai-baixar?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Banco Central Europeu (BCE) anunciou, na quinta-feira, a descida das taxas de juro, depois de dois anos em que foram registadas subidas intensas.\n\nEm causa está um corte de 25 pontos-base nas três taxas de juro, confirmando as previsões dos analistas.\nA taxa fixa de operações principais de refinanciamento recuou para 4,25%, a taxa de facilidade permanente de cedência de liquidez desceu para 4,5% e a de facilidade permanente de depósito para 3,75%.\nAinda na quinta-feira, a DECOPROTeste publicou um artigo no qual analisou se este anúncio significaria uma prestação amis baixa do crédito à habitação. \"Não há uma relação direta entre esta decisão do BCE e as prestações de crédito à habitação, que estão indexadas à Euribor (nos contratos com taxa variável)\", começam por escrever os especialistas, que dão depois conta de que \"as taxas Euribor já estavam a descer, em resposta ao maior controlo da inflação\". Posto isto, a associação para a defesa do consumidor aponta que com esta decisão do BCE, \"apenas se confirma uma tendência de descida, embora ainda tímida\".\nA DECOPROTeste fala também das prestações a crédito, que vão continuar a ser revistas de acordo com a regularidade dos contratos, ou seja: três, seis ou 12 meses, segundo a Euribor a que estão indexados. \"Em junho, por exemplo, desceram as prestações de todos os contratos com taxa variável\", afirmam os especialistas.\nQuanto à Euribor, é provável que se mantenha um ritmo lento de descida, que se reflete em pequenos alívios na prestação da casa a cada revisão do contrato. Não são esperadas descidas com grande impacto.\nNovas descidas ainda este ano?\nO BCE não se comprometeu a dar 'luz verde' a mais descidas nas taxas de juro ainda em 2024, mas a DECOPROTeste refere que não é impossível que uma nova descida aconteça.\n\"Tudo dependerá da evolução da inflação e de eventuais agravamentos no contexto internacional\", explicam os especialistas, apontando que, a existirem, as novas descidas deverão ser semelhantes às de ontem, na ordem dos 0,25 pontos percentuais.\nLeia Também: Temido congratula-se com \"boa notícia\" da descida das taxas de juro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662bae898d94.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 09:20:24",
        "category": "economia"
    },
    {
        "headline": "Juros da dívida de Portugal sobem a dois, a cinco e a 10 anos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576302/juros-da-divida-de-portugal-sobem-a-dois-a-cinco-e-a-10-anos?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nÀs 08:35 em Lisboa, os juros a 10 anos avançavam para 3,157%, contra 3,143% na quinta-feira.\nOs juros a cinco anos também subiam, para 2,789%, contra 2,776%.\nNo mesmo sentido, os juros a dois anos avançavam, para 2,991%, contra 2,966%.\nOs juros da obrigação alemã a 10 anos, considerada a mais segura da Europa, também subiam, para 2,561%, contra 2,548% na quinta-feira.\n \nJuros da dívida soberana em Portugal, Grécia, Irlanda, Itália e Espanha às 08:35:\n \n2 anos..5 anos...10 anos\n \nPortugal\n07/06.......2,991...2,789.....3,157\n06/06.......2,966...2,776.....3,143\n \nEspanha\n07/06.......3,207...3,030.....3,295\n06/06.......3,190...3,011.....3,279\n \nGrécia\n07/06.......2,874...3,149.....3,586\n06/06.......2,838...3,140.....3,576\n \nIrlanda\n07/06.......3,053...2,807.....2,943\n06/06.......3,041...2,796.....2,935\n \nItália\n07/06.......3,505...3,461.....3,876\n06/06.......3,501...3,451.....3,867\n \nFonte: Bloomberg Valores de 'bid' (juros exigidos pelos investidores para comprarem dívida) que compara com fecho da última sessão.\nLeia Também: Juros da dívida de Portugal descem a dois anos e sobem a cinco e a 10 anos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_597ed90c53800.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 09:07:19",
        "category": "economia"
    },
    {
        "headline": "Produção da indústria do tabaco em Moçambique recua para metade",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576293/producao-da-industria-do-tabaco-em-mocambique-recua-para-metade?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nDe acordo com um relatório sobre a execução orçamental, esse desempenho compara com os 13 milhões de meticais (187,2 mil euros) alcançados pela indústria do tabaco em Moçambique nos três primeiros meses de 2023.\nTrata-se, assim, de um recuo de 46,2% no espaço de um ano, que compara ainda com 7.567 milhões de meticais (109 milhões de euros) que o Governo estima para o setor em todo o ano de 2024.\nA produção da indústria de tabaco em Moçambique cresceu 23% em 2023, face ao ano anterior, atingindo os 4.475 milhões de meticais (quase 64,5 milhões de euros), indicam dados oficiais noticiados anteriormente pela Lusa.\nNo ano agrícola de 2022-2023, Moçambique contava com uma área de cultivo de tabaco de 76.850 hectares, tendo produzido 65.856 toneladas de tabaco, uma queda de 15% face ao período homólogo anterior.\nPara a campanha de 2023-2024 o Governo prevê uma área de 129.321 hectares e uma produção de 81.223 toneladas.\nMoçambique tem a oitava maior área de cultivo de tabaco do mundo, refere um relatório da Organização Mundial da Saúde (OMS), divulgado em 2023. Com uma área disponível e cultivada com tabaco de 91.469 hectares, Moçambique é o terceiro produtor na região africana, a seguir ao Zimbabué (112.770 hectares) e ao Maláui (100.962).\nO Brasil, com a terceira maior área de cultivo, de 357.230 hectares, e Moçambique são as únicas nações da Comunidade de Países de Língua Portuguesa (CPLP) referenciados no relatório da OMS.\nO documento identifica os 50 países com maior área de cultivo desta planta, outrora classificada como medicinal e atualmente alvo de críticas e medidas políticas contra o uso massificado.\nLeia Também: Cabo Verde. Selos digitais reforçam controlo a entrada de tabaco e álcool"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/39056106.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 08:46:58",
        "category": "economia"
    },
    {
        "headline": "Bolsa de Lisboa abre a cair 0,42%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576279/bolsa-de-lisboa-abre-a-cair-0-42?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nNa quinta-feira, a Bolsa de Lisboa fechou em baixa, em contraciclo com as principais praças europeias, tendo o índice PSI descido 0,24% para 6.814,45 pontos.\nDas 16 cotadas que integram o principal índice da bolsa em Portugal, nove fecharam em terreno positivo, seis desceram e uma manteve a cotação.\nAs principais bolsas europeias fecharam em alta, com Madrid a valorizar-se 0,81%, Londres 0,48%, Paris 0,42% e Frankfurt 0,38%.\nLeia Também: Juros da dívida de Portugal sobem a dois, a cinco e a 10 anos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42594145.JPG?w=1920"
            }
        ],
        "published": "2024-06-07 08:40:39",
        "category": "economia"
    },
    {
        "headline": "Reclamações sobre ANA Aeroportos crescem 28% este ano. Saiba os motivos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575890/reclamacoes-sobre-ana-aeroportos-crescem-28-este-ano-saiba-os-motivos?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O nível de insatisfação dos passageiros sobre a ANA Aeroportos está a aumentar, com a gestora dos aeroportos nacionais a sofrer uma subida de 28% nas reclamações nos primeiros cinco meses do ano. \n\nSegundo o que revela o Portal da Queixa, em comunicado a que o Notícias ao Minuto teve acesso, entre as principais ocorrências estão as longas filas de espera, má organização, falta de informações e mau atendimento.\nDe acordo com os dados analisados, em 2024 houve um aumento do número de reclamações dirigidas à ANA. Entre janeiro e maio deste ano, as reclamações contra a empresa tiveram um crescimento de 28%, em comparação com o período homólogo de 2023.\nEntre os principais motivos de reclamação dos passageiros estão problemas relacionados com as filas, devido à falta de organização e à falta de recursos humanos no atendimento ao cliente, o que, por conseguinte, gera filas e longas esperas.\nO tema foi denunciado em 42,4% das queixas. Já a motivar 36,4% das ocorrências está o atendimento, onde é apontada a falta de informações e o comportamento indevido dos funcionários. \nÍndice de Satisfação muito baixo\nOs indicadores do Portal da Queixa revelam ainda que a ANA é uma empresa com baixos níveis de performance na resposta e resolução dos problemas reportados pelos clientes. A gestora aeroportuária tem um Índice de Satisfação (IS) \"Insatisfatório\" pontuado em 7.8 (em 100), a Taxa de Resposta é de 2,9% e a Taxa de Solução de 3,2%. \nA análise ao IS desde janeiro de 2022, indica que os melhores valores foram registados em fevereiro e maio de 2022. Já o pior IS foi em agosto do ano passado. \n\"ANA precisa de medidas urgentes\"\nNa análise de Pedro Lourenço, fundador do Portal da Queixa, \"este crescimento do número de reclamações, que se traduzem num aumento de 28% em 2024, quando comparado com o mesmo período homólogo, é um sinal claro da insatisfação crescente dos passageiros com os serviços prestados pela ANA\".\n\"Tendo em conta que as principais razões para as reclamações estão relacionadas com filas excessivas, mau atendimento, problemas com o estacionamento e perda ou danos a bagagem, é inaceitável que os passageiros continuem a enfrentar este tipo de problemas, especialmente quando se trata de um serviço essencial como o transporte aéreo\", acrescentou.\nPedro Lourenço sugeriu ainda que a \"ANA precisa tomar medidas urgentes para resolver estas questões e melhorar a qualidade dos serviços prestados, que coloca igualmente em causa a imagem de Portugal perante os turistas estrangeiros\".\n\"O Portal da Queixa continuará a acompanhar de perto a evolução desta situação e a dar voz aos passageiros que se sentem prejudicados pelos serviços da ANA\", sublinhou.\nRecorde-se que, a privatização da ANA ao grupo francês Vinci foi anunciada em 27 de dezembro de 2012. A venda de 100% do capital à Vinci foi concluída em 2013 pelo Governo PSD/CDS-PP liderado por Pedro Passos Coelho, num processo controverso que motivou chamar, esta semana, os intervenientes a prestar esclarecimentos no Parlamento mais de uma década depois.\nLeia Também: Passageiros nos transportes aéreos, ferroviários e fluviais aumentam"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5dba9bada1ad1.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 08:03:44",
        "category": "economia"
    },
    {
        "headline": "Até quando é que o meu patrão tem de me pagar o subsídio de férias?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2574326/ate-quando-e-que-o-meu-patrao-tem-de-me-pagar-o-subsidio-de-ferias?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"O Subsídio de Férias é um direito legalmente garantido aos trabalhadores, conforme consagrado no art.º 264.º, do Código do Trabalho. \n\nTêm direito ao subsídio de férias os trabalhadores por conta de outrem, os funcionários públicos e os pensionistas. Os trabalhadores independentes, todavia, não gozam do mesmo direito, não lhes sendo atribuído subsídio de férias. \nDurante o período de férias, o trabalhador mantém a sua retribuição normal, acrescendo a esta o subsídio de férias, que corresponde à retribuição base e às restantes prestações remuneratórias que englobem a retribuição mensal do trabalhador, designadamente remunerações por isenção de trabalho, por trabalho noturno e por trabalho por turnos.\nO subsídio de férias deve ser pago antes do início do período de gozo de férias do trabalhador ou, proporcionalmente, antes do início de cada período de férias, caso estas sejam usufruídas de forma interpolada. \nNada obsta a que o trabalhador e a entidade empregadora acordem proceder de forma diferente, adiando ou antecipando o pagamento do subsídio de férias ou acordando o pagamento em duodécimos, sendo, contudo, necessário o acordo escrito entre trabalhador e empregador.\"\n---\nA publicação da rubrica 'Trabalho e impostos (des)complicados' é quinzenal. Faça também parte dela. Envie as suas dúvidas, questões ou sugestões de temas para o endereço de e-mail economia@noticiasaominuto.com.\nDantas Rodrigues é advogado desde 1993 e sócio-partner da Dantas Rodrigues & Associados. É também professor de Direito do Ensino Superior Politécnico desde 1995."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61ba04cd8982b.jpg?w=1920&1642085717"
            }
        ],
        "published": "2024-06-07 07:36:02",
        "category": "economia"
    },
    {
        "headline": "Bolsa de Tóquio fecha a recuar 0,05%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576252/bolsa-de-toquio-fecha-a-recuar-0-05?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O segundo indicador, o Topix, caiu 0,08% para 2.755,03 pontos, no fim da sessão.\n\nO índice Nikkei reflete a média não ponderada dos 225 principais valores da bolsa de Tóquio, enquanto o indicador Topix agrupa os valores das 1.600 maiores empresas cotadas.\nLeia Também: Bolsa de Tóquio abre a ganhar 0,01%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/8278364.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 07:23:19",
        "category": "economia"
    },
    {
        "headline": "BTL regressa de 12 a 16 de março em 2025 e vai esgotar novamente",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576164/btl-regressa-de-12-a-16-de-marco-em-2025-e-vai-esgotar-novamente?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A edição de 2025 da BTL - Bolsa de Turismo de Lisboa, o maior evento do setor em Portugal, vai decorrer de 12 a 16 de março na FIL, em Lisboa, anunciou a organização que acredita que o evento vai esgotar.\n\nO anúncio foi feito durante a entrega de prémios da edição de 2024 e lançamento da edição de 2025, num evento que reuniu centenas de profissionais e parceiros do turismo, um dos setores com maior crescimento na economia portuguesa.\nNa abertura do evento, António Ramalho, presidente da Comissão Executiva da Lisboa FCE [Feiras, Congressos e Eventos], entidade organizadora da BTL, destacou o crescimento que o evento tem registado.\n\"A BTL tanto traduz como contribui para o bom momento do turismo nacional e a procura que temos registado por parte de empresas e entidades permite-nos perspetivar, com muito otimismo, a edição de 2025\", afirmou, salientando ainda o facto de a BTL ser \"o maior evento empresarial\" que se realiza em Portugal.\nJá Rita Marques, ex secretária de Estado do Turismo, que foi apresentada como nova presidente do Conselho Estratégico da BTL, considerou que o evento \"pode e deve crescer\" como o setor tem crescido: \"combatendo a sazonalidade, não se esgotando numa mostra pontual no ano; apostando na diversificação de mercados, indo para lá do perímetro nacional e fazendo pontes com os mercados internacionais; e aportando valor para todos, também para aqueles que trabalham no setor; em estrita colaboração com os empresários do setor, os territórios e, evidentemente, o Turismo de Portugal\".\nSegundo a Fundação AIP, o Conselho Estratégico da BTL é um órgão consultivo, que reunirá personalidades de \"reconhecido mérito e experiência profissional\" e que terá como missão contribuir para o desenvolvimento de uma estratégia que permita à BTL consolidar e desenvolver a sua posição como um dos principais eventos do setor turístico na Europa, bem como garantir o seu alinhamento com o mercado e com os objetivos das empresas e entidades que nela participam.\nPor seu lado, o diretor geral adjunto da Lisboa FCE, Pedro Braga, terminou a apresentação dos seis vetores estratégicos que a organização definiu para a edição do próximo ano realçando que \"em 2025 a BTL irá novamente estar esgotada (...)\".\nO secretário de Estado do Turismo, ausente do país para as comemorações do dia de Camões, deixou uma mensagem vídeo na qual destacou a relevância da BTL na afirmação e na promoção do turismo nacional.\n\"Um voto de futuro em 2025, numa nova ambição para a nossa Bolsa de Turismo de Lisboa que tenha mais empresas, mais visitantes e mais países. Tem feito um caminho notável na aproximação do ADN da oferta Portugal, com a integração das comunidades intermunicipais, dos municípios e muitos outros parceiros, que normalmente não víamos na BTL\", disse Pedro Machado.\nO governante aproveitou o facto de o campeonato da Europa estar quase a começar para manifestar o desejo de que a BTL seja uma campeã na liga Europa das feiras internacionais de Turismo.\n\"Sei que o trabalho que está a ser desenvolvido vai nesse caminho e essa é seguramente uma aposta que queremos ter. E para isso, o Turismo de Portugal quer estar ao vosso lado nesse desafio e nessa nova ambição para 2025\", concluiu no encerramento do evento.\nLeia Também: Madeira. Miguel Albuquerque assegura estar \"disponível para o diálogo\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/36380467.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 07:03:28",
        "category": "economia"
    },
    {
        "headline": "Comércio externo da China regista subida homóloga de 8,6% em maio",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576233/comercio-externo-da-china-regista-subida-homologa-de-8-6-em-maio?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O comércio externo da China ascendeu em maio a cerca de 3,71 biliões de yuan (469,6 mil milhões de euros).\n\nAs exportações aumentaram 11,2%, em relação ao mesmo mês do ano passado, para 2,15 biliões de yuan (271,9 mil milhões de euros).\nAs importações cresceram 5,2%, para 1,56 biliões de yuan (197,7 mil milhões de euros).\nO excedente comercial chinês fixou-se assim em 586,4 mil milhões de yuan (74,3 mil milhões de euros) no quinto mês do ano.\nEm termos acumulados, entre janeiro e maio, o comércio entre a China e o resto do mundo aumentou 6,3%, em yuan, com as vendas a subirem 6,1% e as compras 6,4%.\nAs alfândegas também divulgaram dados sobre o comércio externo denominado em dólares, utilizados como referência pelos analistas internacionais e normalmente diferentes dos dados comunicados em moeda chinesa devido às flutuações da taxa de câmbio.\nO comércio entre a China e o resto do mundo denominado na moeda norte-americana aumentou 5,1%, em termos homólogos, para 522,1 mil milhões de dólares (479,2 mil milhões de euros).\nAs exportações subiram 7,6% em maio em relação ao mesmo mês do ano passado, para 302,4 mil milhões de dólares (277,5 mil milhões de euros), superando as expectativas dos analistas (6%), apesar das tensões comerciais com os Estados Unidos e a União Europeia.\nA 14 de maio, o Presidente norte-americano, Joe Biden, anunciou novas tarifas no valor de 18 mil milhões de dólares (16,6 mil milhões de euros) sobre produtos chineses, sendo os veículos elétricos os mais atingidos, com taxas que sobem de 25% para 100%.\nA União Europeia está a considerar impor tarifas semelhantes.\nPelo contrário, as importações ficaram abaixo do previsto pelos especialistas, que esperavam um crescimento de 4,2%, ao subirem 1,8% para 219,7 mil milhões de dólares (201,7 mil milhões de euros).\nAs fortes exportações também fizeram com que o excedente comercial da China aumentasse em maio para 82,6 mil milhões de dólares (75,8 mil milhões de euros), acima dos 72,4 mil milhões de dólares (66,4 mil milhões de euros) registados em abril.\nEntre janeiro e maio, o comércio chinês denominado em dólares aumentou 2,8% em termos homólogos, com o crescimento das importações (mais 2,9%) a exceder o das exportações (mais 2,7%).\nA atividade da indústria transformadora da China encolheu em maio, após dois meses de expansão, de acordo com dados oficiais divulgados em 31 de maio pelo Gabinete Nacional de Estatística chinês.\nLeia Também: Vice-presidente do Brasil assinou sete acordos de cooperação com a China"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43000325.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 06:24:25",
        "category": "economia"
    },
    {
        "headline": "Bolsa de Tóquio abre a ganhar 0,01%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576219/bolsa-de-toquio-abre-a-ganhar-0-01?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O segundo indicador, o Topix, avançou 0,06% para 2.759,02 pontos, no início da sessão.\n\nO índice Nikkei reflete a média não ponderada dos 225 principais valores da bolsa de Tóquio, enquanto o indicador Topix agrupa os valores das 1.600 maiores empresas cotadas.\nLeia Também: Bolsa de Tóquio fecha a ganhar 0,55%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/25160118.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 01:37:51",
        "category": "economia"
    },
    {
        "headline": "Wall Street fecha dispersa à espera dos números sobre o emprego nos EUA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2576168/wall-street-fecha-dispersa-a-espera-dos-numeros-sobre-o-emprego-nos-eua?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os resultados definitivos da sessão indicam que o índice seletivo Dow Jones Industrial Average avançou 0,20%, enquanto o tecnológico Nasdaq recuou 0,09% e o alargado S&P500 perdeu 0,02%.\n\nOs analistas vão procurar sinais de arrefecimento no mercado laboral de maio, uma vez que podem animar a Reserva Federal a cortar a sua taxa de juro de referência.\nA expectativa dos analistas é a criação de 190 mil postos de trabalho, um pouco acima dos números de abril, e uma taxa de desemprego inalterada nos 3,9%.\nAs especulações sobre a primeira descida da taxa de juro pelo banco central norte-americano apontam para que ocorra em setembro, se bem que a baixa hoje realizada pelo Banco Central Europeu criou esperanças de que possa acontecer antes.\nLeia Também: Wall Street segue mista com Dow Jones a crescer 0,36%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/39414626.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 22:42:17",
        "category": "economia"
    },
    {
        "headline": "Euro segue a valorizar-se face ao dólar após descida das taxas pelo BCE",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575980/euro-segue-a-valorizar-se-face-ao-dolar-apos-descida-das-taxas-pelo-bce?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Pelas 17h55 (hora de Lisboa), o euro negociava a 1,0882 dólares, quando na quarta-feira seguia a 1,0865 dólares.\n\nA par da descida em 25 pontos base nas suas taxas diretoras, o BCE reviu hoje em alta a projeção de crescimento da zona euro para 0,9% este ano, contra os 0,6% estimados em março, mas está mais pessimista em relação a 2025, antecipando agora um crescimento de 1,4%.\nRelativamente à trajetória da inflação, os técnicos do BCE fizeram uma revisão em alta para 2,5% em 2024 e 2,2% em 2025.\nDados do Departamento do Trabalho norte-americano hoje divulgados indicam que as inscrições para o subsídio de desemprego nos Estados Unidos aumentaram em 8.000 na semana concluída em 01 de junho, para 229.000, face à semana anterior.\nLeia Também: BCE revê em alta crescimento económico da zona euro para 0,9% em 2024"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5ae185edbcaf4.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 18:42:45",
        "category": "economia"
    },
    {
        "headline": "CRESAP considera \"adequado\" perfil dos membros da administração da AICEP",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575920/cresap-considera-adequado-perfil-dos-membros-da-administracao-da-aicep?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Lisboa, 06 jun 2024 (Lusa) - O parecer da Comissão de Recrutamento e Seleção para a Administração Pública (CRESAP) sobre os novos membros da administração da AICEP hoje aprovado considera \"adequado\" o perfil dos indicados, disse à Lusa fonte oficial do ministério da Economia.\n\nA nova administração da Agência para o Investimento e Comércio Externo de Portugal (AICEP) foi anunciada esta semana e é liderada pelo professor e consultor Ricardo Arroja.\nO parecer da CRESAP sobre os novos membros do Conselho de Administração da AICEP foi aprovado hoje, tendo a entidade considerado \"adequado\" o perfil de todos os indicados pelo Governo, adiantou a mesma fonte.\nOu seja, trata-se de um parecer sem reservas.\nA partir de agora, a nova administração da AICEP está em condições de iniciar funções, depois da anterior liderada por Filipe Santos Costa ter sido dissolvida no início da semana.\nRicardo Arroja é professor convidado na Escola de Economia e Gestão da Universidade do Minho desde 2018, em disciplinas de economia bancária e financeira e de comércio internacional.\nLicenciado em Gestão pela Faculdade de Economia da Universidade do Porto, com título de especialista em Finanças, Banca e Seguros, é também doutorado em Ciências da Administração pela Escola de Economia e Gestão da Universidade do Minho.\nEntre 2015 e 2021, foi membro da direção nacional da Ordem dos Economistas, e \"conta também com extensa experiência como consultor em assuntos relacionados com finanças empresariais e banca, e como consultor de organizações internacionais multilaterais, como a Organização para a Cooperação e Desenvolvimento Económico (OCDE) e a Organização Internacional do Trabalho (OIT), em matérias de políticas públicas\", lê-se na Resolução de Conselho de Ministros (RCM).\nA RCM estabelece ainda que Francisco Miguel Pinheiro Catalão \"exerce funções como vogal executivo com o pelouro financeiro\".\nFrancisco Pinheiro Catalão é doutorado em gestão, mestre em finanças e licenciado em Economia e tem uma pós-graduação em análise financeira.\nIntegra ainda a administração da AICEP Maria Madalena de Sousa Monteiro Oliveira e Silva, licenciada em Direito pela Faculdade de Direito de Lisboa, Universidade Clássica de Lisboa, mestrado em Direito Internacional Público pela Universidade de Direito, de Economia e de Ciências Sociais de Paris (Paris II), pós-graduação em Direito Comunitário no Colégio da Europa, Bruges (Bélgica) e curso de Gestão para Executivos, Universidade Católica Portuguesa.\nJoana Gaspar é outro dos nomes que compõem o órgão e era até à data coordenadora do Centro de Estudos e Análises Estratégicas do Instituto Diplomático do Ministério dos Negócios Estrangeiros de Portugal, tendo sido chefe da Divisão NATO na Direção de Serviços de Segurança e Defesa (2021-2022) e cônsul-geral de Portugal em Londres (2014-2018).\nA completar a equipa está Paulo Rios de Oliveira, consultor de empresas nas áreas da gestão e comunicação e advogado desde 1990.\nFoi deputado do PSD à Assembleia da República desde 2011, com exercício, entre outras, das funções de coordenador da Comissão de Economia e de vice-presidente de grupo parlamentar com a área da Economia.\nAgora, a administração da AICEP tem de apresentar uma proposta de objetivos anuais para o mandato 2024-2026, a incluir nos contratos de gestão a celebrar, com a \"máxima brevidade possível\", de acordo com a RCM.\nLeia Também: Governo \"não tinha nenhuma razão para não querer trabalhar\" com Araújo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5cd14148d1e81.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 17:12:42",
        "category": "economia"
    },
    {
        "headline": "Bolsa fecha em baixa em contraciclo com principais praças europeias",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575933/bolsa-fecha-em-baixa-em-contraciclo-com-principais-pracas-europeias?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Das 16 cotadas que integram o índice PSI nove fecharam em terreno positivo, seis desceram e uma ficou inalterada.\n\nOs CTT registaram a maior valorização, tendo avançado 0,94% para 4,30 euros, enquanto a liderar as perdas estiveram as ações da EDP Renováveis, que cederam 2,52% para 14,67 euros.\nA fechar a sessão no 'verde' estiveram ainda a Jerónimo Martins (cujas ações subiram 0,90% para 20,18 euros), a Galp Energia (0,50% para 19,15 euros) e a Corticeira Amorim (0,42% para 9,65 euros).\nCom valorizações menores estiveram a Ibersol (0,28% para 7,28 euros), a REN (0,22% para 2,32 euros), a Altri (0,20% para 5,03 euros), a NOS (0,15% para 3,37 euros) e a Sonae SGPS (0,11% para 0,93 euros).\nEm sentido inverso, e além da descida da EDP Renováveis, a Semapa fechou a ceder 1,83%, para 15,02 euros.\nEntre as cotadas com desvalorizações mais baixas estiveram a Navigator (-0,90% para 3,94 euros) a EDP (0,37% para 3,77 euros), o BCP (0,27% para 0,36 euros) e a Mota-Engil (0,26% para 3,86 euros).\nAs ações da Greenvolt encerraram a sessão inalteradas, nos 8,30 euros.\nAs principais bolsas europeias fecharam a registar ganhos, com Madrid a avançar 0,81%, Londres 0,48%, Paris 0,42% e Frankfurt 0,38%.\nO fecho da sessão da praça lisboeta destoou do registado pelas congéneres europeias, no dia em que o Banco Central Europeu (BCE) desceu em 25 pontos base as três taxas de juro diretoras, sendo a primeira descida desde 2016 e também o primeiro corte após o ciclo de subidas iniciado em julho de 2022.\nA taxa fixa de operações principais de refinanciamento recuou para 4,25%, a taxa de facilidade permanente de cedência de liquidez desceu para 4,5% e a de facilidade permanente de depósito para 3,75%, com a presidente do BCE, Christine Lagarde, a assinalar que o organismo não está comprometido com uma trajetória específica.\nTambém hoje o BCE reviu em alta a projeção de crescimento da zona euro para 0,9% este ano, mas baixou a do próximo ano em relação às previsões anteriores, de março.\nOs técnicos do banco central estão mais otimistas sobre o crescimento dos países da moeda única face a março, mas mais pessimistas relativamente à trajetória da inflação.\nLeia Também: PSI em baixa com 11 títulos no 'vermelho'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/34718621.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 17:09:06",
        "category": "economia"
    },
    {
        "headline": "BCE revê em alta crescimento económico da zona euro para 0,9% em 2024",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575887/bce-reve-em-alta-crescimento-economico-da-zona-euro-para-0-9-em-2024?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os técnicos do banco central estão mais otimistas sobre o crescimento dos países da moeda única face a março, mas mais pessimistas relativamente à trajetória da inflação.\n\nAs projeções apontam para um crescimento da zona euro de 0,9% em 2024, contra 0,6% previstos em março.\nPara 2025, os técnicos do BCE reviram em baixa o crescimento da zona euro, para 1,4%, e mantiveram o crescimento em 2026 em 1,6%.\nO BCE reviu hoje também em alta a taxa de inflação, esperando que seja, em média, de 2,5% em 2024 e 2,2% em 2025, mantendo a previsão de 1,9% em 2026.\nA inflação sem os preços dos produtos energéticos e dos produtos alimentares deverá atingir uma média de 2,8% este ano, 2,2% no próximo e 2,0% em 2025.\n\"O Conselho do BCE está determinado a assegurar que a inflação regresse atempadamente ao seu objetivo de médio prazo de 2%. Irá manter as taxas diretoras suficientemente restritivas durante o tempo necessário para atingir este objetivo\", referiu a presidente do BCE, Christine Lagarde, em conferência de imprensa.\nO Banco Central Europeu (BCE) desceu hoje em 25 pontos base as três taxas de juro diretoras, sendo a primeira descida desde 2016.\nA taxa fixa de operações principais de refinanciamento recuou para 4,25%, a taxa de facilidade permanente de cedência de liquidez desceu para 4,5% e a de facilidade permanente de depósito para 3,75%.\nAs taxas de juro de referência afastam-se, assim, do nível mais alto desde 2001, depois de o BCE ter efetuado 10 aumentos desde 21 de julho de 2022.\nO BCE iniciou em meados de 2022 uma alteração à sua política monetária que incluiu uma série de subidas das taxas diretoras, para conter a inflação na zona euro.\nLeia Também: Lagarde diz que BCE não está comprometido com trajetória específica"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5a328f576df97.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 16:24:19",
        "category": "economia"
    },
    {
        "headline": "Ministra do Ambiente insiste que é preciso investimentos no Algarve",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/pais/2575851/ministra-do-ambiente-insiste-que-e-preciso-investimentos-no-algarve?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Maria da Graça Carvalho compareceu hoje na Comissão de Ambiente e Energia da Assembleia da República para falar da água e da seca no Algarve, a pedido do PSD, e afirmou que os investimentos financiados pelo PRR; como a dessalinizadora ou captação de água do Pomarão, são dos portugueses e o importante é concluí-los no prazo definido.\n\nO ponto mais aceso da sessão surgiu com as declarações do deputado do PS Luís Graça, que criticou o atual executivo e a ministra do Ambiente por se ter deslocado na quarta-feira ao Algarve, em plena campanha para as eleições europeias, para inaugurar a Estação de Tratamento de Águas Residuais (ETAR) de Lagos e por ter anunciado investimentos para a região que foram herdados do anterior executivo do PS.\n\"E faltava a senhora ministra do Ambiente, que ontem, a quatro dias das eleições europeias, achou que era urgente e inadiável, que é aquilo que a lei refere, ir ao Algarve inaugurar a remodelação de uma ETAR, uma obra significativa de 17 milhões de euros que o PSD julga que o povo algarvio vai acreditar que este governo, em dois meses, a projetou, executou e inaugurou\", ironizou Luís Graça.\nO deputado socialista considerou que se perdeu \"a noção do dever de neutralidade e isenção\" a que os membros do Governo estão obrigados\" e disse que Maria da Graça Carvalho foi à região algarvia \"dizer publicamente que a prioridade é executar\" as obras e projetos que o Governo do PS \"deixou com financiamento aprovado no PRR\".\n\"A seca no Algarve, como aqui disse, veio para ficar, é estrutural\", alertou Luís Graça, perguntando à ministra se, \"pessoal e politicamente, pode assegurar que há disponibilidades de água nas barragens do Algarve e nos aquíferos para suportar o anunciado aumento de consumo\" de 20 hectómetros cúbicos prometido pelo Governo no âmbito do alívio das restrições que tinham sido aplicadas no Algarve pelo anterior executivo para combate à seca.\nLuís Graça disse que \"o discurso de campanha eleitoral do Governo ultrapassou os critérios técnicos\" enunciados pela governante e, \"ouvindo o primeiro-ministro, até parece que se anuncia o fim dos problemas de água no Algarve\".\n\"É um discurso perigoso porque, sendo propagandista, pode desincentivar a poupança, que tem sido aliás um exemplo no Algarve, em particular no consumo humano e urbano\", acrescentou.\nMaria da Graça de Carvalho, no turno de respostas aos deputados da oposição, respondeu que o que o Governo da AD vai fazer de diferente é executar investimentos que estão atualmente com taxas de execução baixas e têm que estar concluídos até 2026 para poderem utilizar o financiamento do PRR.\n\"Não vale a pena ter financiamentos no PRR e no Orçamento do Estado que não são executados\", considerou a governante, frisando que \"o que interessa para a população é a execução\" e afirmando que \"não há investimentos do Governo x, y ou z, são investimentos dos portugueses\".\nA ministra disse que, por isso, a sua missão \"é executar e ajudar a executar o melhor possível, de modo a que a que seja fornecida esta água ao Algarve\".\nMaria Graça de Carvalho assegurou ainda que a situação de alívio das restrições decidida pelo atual Governo, após as chuvas do início do ano, não vai deixar a região sem água porque vai ser feita uma \"monitorização constante\".\n\"E, se tivermos que reverter, vamos reverter\", garantiu.\nLeia Também: Ministra vai avaliar projeto da linha de alta tensão no Alto Minho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6626c0cb8fd7b.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 15:56:50",
        "category": "economia"
    },
    {
        "headline": "Pagamentos do PRR ascendem a 4,4 mil milhões até final de maio",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575844/pagamentos-do-prr-ascendem-a-4-4-mil-milhoes-ate-final-de-maio?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os pagamentos aos beneficiários diretos e finais do Plano de Recuperação e Resiliência (PRR) ascenderam a 4.404 milhões de euros até 29 de maio, segundo o último relatório de monitorização.\n\nEm comparação com a semana anterior, estes beneficiários receberam mais 46 milhões de euros.\nO valor total de pagamentos corresponde a 20% da dotação e do valor contratado e a 25% do aprovado.\nAs empresas (1.731 milhões de euros) e as entidades públicas (1.002 milhões de euros) lideram com os maiores pagamentos.\nSeguem-se as empresas públicas (484 milhões de euros), as autarquias e áreas metropolitanas (383 milhões de euros), as escolas (275 milhões de euros), as instituições de ensino superior (176 milhões de euros), as famílias (167 milhões de euros) e as instituições da economia solidária e social (102 milhões de euros).\nNo fundo da tabela estão as instituições do sistema científico e tecnológico (83 milhões de euros).\nPor sua vez, as aprovações de projetos fixaram-se em 17.855 milhões de euros, o que corresponde a 80% da dotação e do valor contratado.\nDestacam-se as empresas (5.761 milhões de euros), as entidades públicas (4.883 milhões de euros), as empresas públicas (2.758 milhões de euros) e as autarquias e áreas metropolitanas (2.371 milhões de euros).\nAbaixo estão as instituições de ensino superior (663 milhões de euros), as instituições da economia solidária e social (437 milhões de euros) e as escolas (429 milhões de euros).\nDepois surgem as instituições do sistema científico e tecnológico (340 milhões de euros) e as famílias (212 milhões de euros).\nAté 29 de maio, o PRR recebeu 333.725 candidaturas, sendo que 221.069 foram analisadas e 176.512 aprovadas.\nDos 463 marcos e metas acordados com a União Europeia, Portugal já cumpriu 102 e três permanecem em avaliação.\nO valor transferido por Bruxelas para Portugal está em 7.772 milhões de euros.\nNo dia 22 de setembro de 2023, a Comissão Europeia aprovou a revisão do PRR de Portugal, que ascende agora a 22.200 milhões de euros.\nEsta alteração integra a dotação financeira do programa energético europeu RepowerEU (704 milhões de euros), bem como a que não foi utilizada da reserva de ajustamento ao 'Brexit' (81 milhões de euros).\nO PRR, que tem um período de execução até 2026, pretende implementar um conjunto de reformas e investimentos tendo em vista a recuperação do crescimento económico.\nAlém de ter o objetivo de reparar os danos provocados pela covid-19, este plano tem ainda o propósito de apoiar investimentos e gerar emprego.\nLeia Também: Governo quer acelerar investimentos do PRR em gestão de áreas rurais"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e5fa20ab4bd0.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 15:54:20",
        "category": "economia"
    },
    {
        "headline": "Lagarde diz que BCE não está comprometido com trajetória específica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575853/lagarde-diz-que-bce-nao-esta-comprometido-com-trajetoria-especifica?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Banco Central Europeu (BCE) desceu hoje em 25 pontos base as três taxas de juro diretoras.\n\nA taxa fixa de operações principais de refinanciamento recuou para 4,25%, a taxa de facilidade permanente de cedência de liquidez desceu para 4,5% e a de facilidade permanente de depósito para 3,75%.\nEm conferência de imprensa, Lagarde garantiu que as próximas decisões para determinar alterações às taxas diretoras serão tomadas reunião a reunião.\n\"Precisamos de ter dados suficientes para fazer as análises relevantes\", sublinhou, acrescentando que as decisões são tomadas com base em três critérios: perspetivas de inflação, dinâmica da inflação subjacente e força da transmissão da política monetária.\nLagarde considerou que as projeções dos técnicos do BCE são informativas, mas que não são os únicos indicadores para a tomada de decisão.\nAssim, assinalou que o Conselho do BCE não se comprometeu com uma trajetória específica.\n\"De qualquer das formas, estamos prontos a ajustar todos os instrumentos no âmbito do nosso mandato para garantir que a inflação regresse ao nosso objetivo de médio prazo e para preservar o bom funcionamento da transmissão da política monetária\", defendeu a presidente do BCE.\nSobre as reduções hoje anunciadas, Lagarde assinalou que a sua confiança aumentou nos últimos meses.\nQuestionada pelos jornalistas se a decisão tinha sido unânime, a presidente do BCE confirmou que houve um membro do conselho que não esteve a favor.\nLeia Também: BCE revê em alta previsão de inflação para zona euro deste ano para 2,5%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661ccb5800a6.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 15:50:22",
        "category": "economia"
    },
    {
        "headline": "Wall Street segue mista com Dow Jones a crescer 0,36%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575842/wall-street-segue-mista-com-dow-jones-a-crescer-0-36?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Pelas 15h26 (hora de Lisboa), o índice Dow Jones subia 0,36% para 38.945,47 pontos, enquanto o tecnológico Nasdaq perdia 0,09% para 17.174,29 pontos.\n\nJá o índice alargado S&P 500 fixava-se em 5.357,01 pontos, mais 0,06%.\nNa quarta-feira, a bolsa nova-iorquina encerrou em alta, com novos recordes do Nasdaq e S&P500.\nAs inscrições para o subsídio de desemprego nos Estados Unidos aumentaram em 8.000 na semana concluída em 01 de junho deste ano, para 229.000, face à semana anterior, anunciou hoje o Departamento do Trabalho norte-americano.\nNa semana anterior, os novos pedidos de subsídio de desemprego nos Estados Unidos situaram-se em 221.000 (depois de revistos em alta), segundo a agência Bloomberg.\nA média das últimas quatro semanas, indicador que é mais fiável para se perceber a evolução do mercado laboral norte-americano, foi de 222.250 pedidos, contra 223.000 inscrições na semana anterior.\nLeia Também: Wall Street fecha com recordes do Nasdaq e S&P500 graças à Nvidia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_56bbc3bd49dab.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 15:38:34",
        "category": "economia"
    },
    {
        "headline": "Inscrições para subsídio de desemprego aumentam nos EUA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575784/inscricoes-para-subsidio-de-desemprego-aumentam-nos-eua?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na semana anterior, os novos pedidos de subsídio de desemprego nos Estados Unidos situaram-se em 221.000 (depois de revistos em alta), segundo a agência Bloomberg.\n\nNa semana terminada em 01 de junho, os economistas previam que as inscrições para subsídio de desemprego no país se situassem, em média, nas 220.000.\nA média das últimas quatro semanas, indicador que é mais fiável para se perceber a evolução do mercado laboral norte-americano, foi de 222.250 pedidos, contra 223.000 inscrições na semana anterior.\nLeia Também: Taxa de desemprego na Alemanha atinge 5,8% em maio"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661bd0241040.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 14:43:27",
        "category": "economia"
    },
    {
        "headline": "Sem porto para mercadorias, população de ilha em Cabo Verde sem recursos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575770/sem-porto-para-mercadorias-populacao-de-ilha-em-cabo-verde-sem-recursos?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Quem produz não consegue escoar para fora da ilha, e viver ali fica mais caro.\n\nGregório Monteiro, ex-presidente da associação para o Desenvolvimento do Maio, referiu que alguns produtos já estão a faltar nas lojas e que vários comerciantes estão a subir os preços.\n\"O Governo deve intervir, porque a população está a sofrer. Eles têm de assumir as suas responsabilidades, porque um saco vazio não fica de pé\", ilustrou.\n\"Fui comprar ovos a uma loja e não encontrei. Tive que ir a outro lado e estava mais cara. A diferença é grande: antes eram 550 escudos (cerca de cinco euros) e agora são 750 ou 900 escudos (entre seis a oito euros)\".\nAgostinho Silva, dirigente da associação local Pró-Morro, relatou falta de verduras e outros produtos frescos, uma situação que não é novidade na ilha árida de 6.000 pessoas, 50 quilómetros a leste da capital, Praia (Ilha de Santiago).\nPeriodicamente, semanas de mar bravo são suficientes para deixar na incerteza o abastecimento de produtos essenciais, feito pelo serviço público de transportes marítimos, concessionado à CV Interilhas.\nDesta vez, o porto ficou interdito a mercadorias devido à areia que o mar revolto arrastou para a zona do cais, há cerca de duas semanas.\nA CV Interilhas, empresa que opera no serviço de transporte interno marítimo de passageiros e cargas, chamou outro navio e fez na segunda-feira um transporte extraordinário entre a capital, Praia, e o Maio, para despachar mercadorias em espera.\nMas avisou que não está a aceitar mais carga, porque não sabe quando haverá profundidade para o catamarã Kriola voltar a aceder à rampa de descargas da ilha.\nAgostinho Silva classificou o assoreamento como resultado de um projeto defeituoso para o qual várias vozes alertaram.\n\"Na segunda-feira houve verduras que chegaram já estragadas. E não se sabe quando é que isto entrará na normalidade\", com transportes que sigam uma programação.\nGregório Monteiro diz que, \"nas lojas, percebe-se que os produtos estão a faltar e os empresários não têm certeza de como os trazer. Falei com quatro que estão com falta de 'stock'. Isto é grave\", criticou.\n\"A vida tem ficado mais difícil: vida cara e um salário baixo\", acrescentou.\nSem escoar para a capital ou outros destinos, \"os pescadores estão a vender peixe abaixo do preço habitual, indo de casa em casa, a pedir para lhes comprar. Um [pescador] estava aqui com um carrinho de mãos cheio de peixes à procura de compradores\", descreveu Manuel Martins, presidente da Associação de Pescadores do Maio.\n\"Esta situação está a prejudicar a minha vida. Estou há 15 dias em casa. A minha profissão é pescar, mas não vale a pena trazer [peixe] para se estragar\" e ganhar dinheiro para o combustível do barco.\nValita Mensa, comerciante da ilha, disse à agência cabo-verdiana Inforpress que o assoreamento veio agravar o escoamento de mercadorias que já era difícil: desde o inicio de maio que está a tentar enviar uma encomenda de pescado para a Europa, mas em vão.\nComerciantes dos diversos ramos estão a acumular prejuízos, mas estão com medo de expressar \"as suas dores\", por receios de \"represálias politicas\", referiu.\nA Lusa tentou obter esclarecimentos junto da empresa de Portos de Cabo Verde (Enapor) sobre uma operação de desassoreamento anunciada no dia 24 de maio, mas ainda não obteve respostas.\nLeia Também: Contas externas de Cabo Verde com evolução favorável no 1.º trimestre"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/41469101.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 14:16:25",
        "category": "economia"
    },
    {
        "headline": "Concorrência dá \"luz verde\" à compra da Acorda e da Civitas pela Merz",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575762/concorrencia-da-luz-verde-a-compra-da-acorda-e-da-civitas-pela-merz?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Num comunicado divulgado na sua página eletrónica, o regulador avança que, na quarta-feira, o Conselho de Administração da AdC deliberou \"adotar uma decisão de não oposição à operação de concentração, [...] uma vez que a mesma não é suscetível de criar entraves significativos à concorrência efetiva no mercado nacional ou numa parte substancial deste\".\n\nA operação de concentração consiste na aquisição, pela Merz Pharma, \"de todos os direitos globais, ativos e passivos relacionados com os produtos Fampyra e Ibrija e com a plataforma tecnológica Arcus da Acorda Therapeutics Inc. e da Civitas Therapeutics, Inc., bem como de todo o capital social emitido da empresa-mãe vendedora na Acorda Ireland\".\nA Merz Pharma é uma empresa que atua na área da saúde, abrangendo um espetro de terapias para neurologia, hepatologia e dermatologia, carteira de injetáveis, dispositivos e produtos de cuidados da pele.\nSegundo a AdC, em Portugal a Merz comercializa os medicamentos Xeomin e Axura, \"utilizados como relaxante muscular e no tratamento da doença de Alzheimer moderada a grave\".\nRelativamente ao negócio adquirido, a Concorrência refere que, em Portugal, \"o único ativo relevante é o medicamento de prescrição médica, Fampyra, utilizado para ajudar a melhorar a marcha em adultos com esclerose múltipla, comercializado pela Biogen Netherlands, B.V. ao abrigo de um acordo de licença e colaboração\".\nA Acorda Therapeutics é a empresa-mãe de um grupo de empresas com enfoque em terapias que restauram a função e melhoram a vida das pessoas com esclerose múltipla, doença de Parkinson e outras doenças neurológicas.\nA Civitas Therapeutics é uma subsidiária integralmente detida, adquirida em 2014, devido ao seu programa de desenvolvimento do produto Inbrija e pela sua plataforma tecnológica Arcus, que permite a administração de medicamentos (nesta fase apenas o Inbrija) através de inalação, transformando as moléculas num pó seco leve e poroso.\nA AdC recebeu a notificação prévia desta operação de concentração no dia 13 de maio.\nLeia Também: AdC adota inaplicabilidade à compra de títulos da Global Media pela Notícias Ilimitadas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661b5b5dfaf8.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 14:12:18",
        "category": "economia"
    },
    {
        "headline": "BCE revê em alta previsão de inflação para zona euro deste ano para 2,5%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575759/bce-reve-em-alta-previsao-de-inflacao-para-zona-euro-deste-ano-para-2-5?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Os especialistas do Eurosistema projetam agora que a inflação global seja, em média, de 2,5% em 2024, 2,2% em 2025 e 1,9% em 2026\", refere um comunicado do banco central hoje divulgado.\n\nO documento acrescenta que a inflação média para a zona euro deverá ficar abaixo da meta dos 2,0% em 2026, mantendo a previsão de uma inflação média na região de 1,9%.\nA meta da inflação nos 2,0% foi assim adiada um ano, depois de os técnicos do BCE colocarem este marco a ser atingido em 2025.\nA inflação sem os preços dos produtos energéticos e dos produtos alimentares deverá atingir uma média de 2,8% este ano, 2,2% no próximo e 2,0% em 2026.\n\"O Conselho do BCE está determinado a assegurar que a inflação regresse atempadamente ao seu objetivo de médio prazo de 2%. Irá manter as taxas diretoras suficientemente restritivas durante o tempo necessário para atingir este objetivo\", referiu a presidente do BCE, Christine Lagarde, em conferência de imprensa.\nLeia Também: É oficial: Banco Central Europeu anuncia descida das taxas de juro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661b37bc51f8.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 14:03:42",
        "category": "economia"
    },
    {
        "headline": "Bancos gregos pagam dividendos pela 1.ª vez desde a crise financeira",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575748/bancos-gregos-pagam-dividendos-pela-1-vez-desde-a-crise-financeira?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Alpha Services and Holdings vai distribuir 122 milhões de euros (133 milhões de dólares) dos lucros gerados em 2023, sendo que metade deste montante será pago em dinheiro e a restante parcela através da recompra de ações, disse a holding num comunicado citado pela agência Bloomberg.\n\nOs bancos gregos \"não remuneram\" os acionistas desde a crise financeira que ocorreu há 16 anos.\nA Grécia entrou em 2010 numa crise de dívida que durou uma década, com os bancos a terem de ser recapitalizados nos programas de resgate do país.\nO presidente executivo do Alpha Services and Holdings, Vassilios Psaltis, afirmou, a propósito, que \"a aprovação pelo supervisor para o reinício do pagamento de dividendos é o selo final de aprovação para o regresso total do banco à normalidade desde o início da crise financeira\", lê-se no comunicado.\nA Alpha Services and Holdings é uma holding cotada na Bolsa de Atenas que detém 100% do Alpha Bank.\nLeia Também: É oficial: Banco Central Europeu anuncia descida das taxas de juro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/15549182.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 13:42:55",
        "category": "economia"
    },
    {
        "headline": "É oficial: Banco Central Europeu anuncia descida das taxas de juro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575727/e-oficial-bce-vai-descer-taxas-de-juro?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Banco Central Europeu (BCE) anunciou, esta quinta-feira, um corte de 25 pontos-base nas três taxas de juro, confirmando as previsões dos analistas. A medida irá permitir um alívio nos empréstimos de famílias e empresas.\n\nA taxa fixa de operações principais de refinanciamento recuou para 4,25%, a taxa de facilidade permanente de cedência de liquidez desceu para 4,5% e a de facilidade permanente de depósito para 3,75%.\n\"Desde a reunião do Conselho do BCE de setembro de 2023, a inflação desceu mais de 2,5 pontos percentuais e as perspetivas de inflação melhoraram significativamente\", começa por justificar o BCE em comunicado.\n\"A inflação subjacente também abrandou, reforçando os sinais de enfraquecimento das pressões sobre os preços, tendo as expectativas de inflação baixado em todos os horizontes. A política monetária manteve as condições de financiamento restritivas. Ao atenuar a procura e manter as expectativas de inflação bem ancoradas, este facto contribuiu de forma significativa para a descida da inflação\", acrescenta ainda a nota.\nO comunicado sublinha que \"o conselho do BCE está determinado a assegurar o retorno atempado da inflação ao seu objetivo de médio prazo de 2%\" e que, \"para o efeito, manterá as taxas de juro diretoras suficientemente restritivas enquanto for necessário\".\n\"O conselho do BCE continuará a seguir uma abordagem dependente dos dados e reunião a reunião na definição do nível e da duração adequados da restritividade\", refere, especificando que \"as suas decisões sobre as taxas de juro basear-se-ão na avaliação das perspetivas de inflação, à luz dos dados económicos e financeiros que forem sendo disponibilizados, da dinâmica da inflação subjacente e da robustez da transmissão da política monetária\".\nO conselho do BCE não se compromete previamente com uma trajetória de taxas específica, afirma.\nO BCE tomou a decisão de descer as taxas diretoras num contexto de aumento da inflação na zona euro, depois de esta ter subido duas décimas de ponto percentual em maio face a abril, para 2,6%; enquanto a inflação subjacente - que exclui os preços da energia e dos alimentos frescos, por serem mais voláteis - subiu o mesmo valor, para 2,9%.\nAlém disso, os salários negociados na zona euro aumentaram 4,69% no primeiro trimestre, enquanto o PIB da região ultrapassou a recessão técnica ao aumentar 0,3% entre janeiro e março.\nCom a decisão de hoje, o BCE procedeu à primeira redução da taxa de juro desde março de 2016, há oito anos, embora tenha então reduzido o preço do dinheiro de 0,05% para 0%. Posteriormente, baixou a taxa de facilidade permanente de depósito em 0,10 pontos, para -0,5% em setembro de 2019.\nEm qualquer caso, esta é a primeira descida desde que iniciou o seu ciclo de aperto da política monetária devido ao aumento da inflação, com 10 subidas consecutivas entre julho de 2022 e setembro de 2023.\nA próxima reunião de política monetária do BCE realiza-se em 18 de julho.\n[Notícia atualizada às 14h07]\nLeia Também: Euribor sobe a três e seis meses e desce a 12 meses"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63e3918979c37.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 13:17:04",
        "category": "economia"
    },
    {
        "headline": "Mota-Engil ganha nova obra de mais de 135 milhões de euros no Brasil",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575696/mota-engil-ganha-nova-obra-de-mais-de-135-milhoes-de-euros-no-brasil?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Num comunicado enviado à Comissão do Mercado de Valores Mobiliários (CMVM), o grupo português de construção e engenharia avança que o novo contrato assinado pela sua sucursal no Brasil, no valor de cerca de 791 milhões de reais, está relacionado com a implantação do Veículo Ligeiro de Transporte ferroviário (VLT) de Salvador e Região Metropolitana trecho Águas Claras -- Piatã, de 10,52 quilómetros (km) de extensão e com um prazo de execução de 50 meses.\n\n\"O novo contrato [...] tem por objeto a elaboração e o desenvolvimento dos Projetos Básico, Executivo e 'As Built', execução das obras civis e de urbanização, fornecimento e implantação dos sistemas de energia (rede aérea de tração e subestações) e trabalho Técnico Social para fins de desapropriação, visando a implantação do VLT\" detalha.\nCom este contrato, a Mota-Engil destaca continuar \"a reforçar a sua presença na América Latina, através do sucesso na contratação de novos projetos de grande dimensão nos mercados 'core' na região\".\nLeia Também: PSI segue a negociar em alta com Mota-Engil a subir 2,55%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_644156f0a3872.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 13:11:38",
        "category": "economia"
    },
    {
        "headline": "Tribunal diz a Fundo de Resolução para pagar 185 milhões ao Novo Banco",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575666/tribunal-diz-a-fundo-de-resolucao-para-pagar-185-milhoes-ao-novo-banco?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Dois comunicados divulgados entre quarta-feira e hoje pelo Novo Banco e pelo FdR apontam que o Tribunal Arbitral deu razão parcial às duas partes nos litígios relativos às contas de 2020 (sobretudo a aplicação da norma contabilística IFRS 9, a venda da sucursal em Espanha e a valorização de ativos nos fundos de restruturação).\n\nDas decisões principais, duas foram favoráveis ao Novo Banco e uma ao FdR.\nSegundo o Tribunal Arbitral, o valor de 162 milhões de euros relativo às regras contabilísticas \"deveria ter sido incluído no montante da chamada de capital de 2020\", pelo que o Novo Banco tem direito a recebê-lo.\nO tribunal registou ainda que o banco \"tem direito a uma compensação no montante de 18 milhões de euros\", bem como respetivos juros, pela reavaliação das unidades de participação dos fundos de reestruturação e a cinco milhões de euros em juros de mora pelo atraso do pagamento de uma parcela de 112 milhões de euros da chamada de capital de 2020.\nAssim, o tribunal decidiu que o Novo Banco tem a receber um total de, pelo menos, 185 milhões de euros do Fundo de Resolução.\nAlém disso, a decisão do tribunal, que Novo Banco e FdR receberam na terça-feira e dizem estar a analisar, aponta que o banco \"tem o direito de ser compensado pelos danos adicionais\" causados pela retenção da parcela de 112 milhões de euros e pelo não pagamento dos 18 milhões de euros, num valor ainda \"a determinar\".\nA favor do FdR, o tribunal concluiu que o impacto da venda da sucursal do Novo Banco em Espanha \"não é devido pelo Fundo de Resolução\".\n\"Ficou, portanto, confirmado pelo Tribunal Arbitral o acerto da decisão do Fundo de Resolução quando, em 2021, recusou pagar o montante de 147,4 milhões de euros que integrava o pedido de pagamento submetido pelo Novo Banco\", regista o FdR em comunicado.\nAssim, o Novo Banco perdeu o direito ao valor de 147 milhões que pedia ao Fundo de Resolução relacionado com o valor da venda da sucursal Espanha ao Abanca.\nO FdR destacou que esta decisão do Tribunal Arbitral se soma a 169 milhões de euros que já tinham sido objeto de primeira arbitragem, e confirmados em fevereiro pelo Supremo Tribunal de Justiça.\nSobre a decisão de pagar cinco milhões de euros em juros de mora pelo atraso no pagamento da parcela de 112 milhões de euros, o FdR aponta que o pagamento \"foi efetuado só depois de o Fundo de Resolução ter realizado uma averiguação suplementar sobre aqueles montantes, como estava legalmente obrigado\".\nO Fundo de Resolução e o Novo Banco (detido maioritariamente pelo fundo de investimento Lone star) têm desenvolvido negociações para o fecho antecipado do Acordo de Capital Contingente (CCA), negociado durante o processo da compra do Novo Banco pelo fundo Lone Star, em 2017. É ao abrigo deste acordo que o Fundo de Resolução já injetou mais de 3.000 milhões de euros no banco.\nSe o mecanismo de capital contingente for fechado antecipadamente, deverá ser negociada também a distribuição de dividendos pelos acionistas do Novo Banco (Estado, Fundo de Resolução e Lone Star).\nApós a apresentação dos resultados do primeiro trimestre deste ano (lucros de 181 milhões de euros), o presidente executivo do Novo Banco, Mark Bourke, defendeu que uma antecipação do fim do CCA seria algo \"bom para o banco\" e para potenciais acionistas.\n\"Acho que já dissemos várias vezes que acabar com o CCA mais cedo seria bom para o banco e seria bom para, acreditamos, todos os potenciais acionistas e partes interessadas\", afirmou, acrescentando que \"desbloquearia os dividendos e os acessos aos mercados para terminar a preparação de uma OPI [Oferta Pública Inicial]\".\nEsta quarta-feira, o Fundo de Resolução bancário anunciou que decidiu comprar mais 4,14% do Novo Banco, por 128 milhões de euros, passando a deter 13,54% do capital. Já o Estado diretamente (através da Direção-Geral do Tesouro e Finanças) verá a sua participação reduzida para 11,46% enquanto a Lone Star mantém a participação de 75%.\nEm 2017, aquando da venda da maioria do Novo Banco à Lone Star, a participação do Fundo de Resolução no banco era de 25%, mas desde então essa posição tem sido reduzida devido ao regime dos ativos por impostos diferidos que atribui diretamente ao Estado participação no Novo Banco (através da Direção-Geral do Tesouro e Finanças).\nLeia Também: Taxas máximas de crédito aos consumidores voltam a subir no 3.º trimestre"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/18272661.JPG?w=1920"
            }
        ],
        "published": "2024-06-06 12:09:45",
        "category": "economia"
    },
    {
        "headline": "Taxas máximas de crédito aos consumidores voltam a subir no 3.º trimestre",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575635/taxas-maximas-de-credito-aos-consumidores-voltam-a-subir-no-3-trimestre?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com a informação divulgada pelo Banco de Portugal (BdP), de julho a setembro, em relação ao trimestre anterior, a taxa anual de encargos efetiva global (TAEG) máxima aplicável aos contratos de crédito para aquisição de automóveis novos sobe de 6,3% para 6,7% no caso da locação financeira ou ALD e de 11,0% para 11,3% nos créditos com reserva de propriedade.\n\nJá no caso dos veículos usados, a TAEG máxima sobe de 6,8% para 7,2% na locação financeira ou ALD e aumenta 0,1 pontos percentuais, para 14,3%, nas operações com reserva de propriedade.\nNo que respeita às taxas para o crédito pessoal, quando a finalidade é educação, saúde, energias renováveis e locação financeira de equipamentos, aumentam de 8,5% para 9,2%, sendo que para outros créditos pessoais (sem finalidade específica, lar, consolidado e outras finalidades) sobem de 15,6% para 15,8%.\nAs taxas máximas para os diferentes tipos de crédito aos consumidores são determinadas e divulgadas trimestralmente pelo Banco de Portugal.\nSegundo a legislação, as \"taxas máximas são determinadas com base nas Taxas Anuais de Encargos Efetivas Globais (TAEG) médias praticadas no mercado pelas instituições de crédito no trimestre anterior, acrescidas de um quarto, não podendo exceder a TAEG média da totalidade dos contratos de crédito aos consumidores acrescida de 50%\", sublinhou o BdP.\nO regime de taxas máximas prevê ainda que a TAEG máxima dos contratos de facilidade de descoberto com obrigação de reembolso no prazo de um mês e que a taxa anual nominal (TAN) máxima das ultrapassagens de crédito sejam iguais à TAEG máxima definida para os contratos de crédito sob a forma de facilidade de descoberto com prazo de reembolso superior a um mês.\nLeia Também: UE prorroga isenção de taxas alfandegárias a produtos ucranianos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_658db616db9bd.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 11:42:11",
        "category": "economia"
    },
    {
        "headline": "UE prorroga isenção de taxas alfandegárias a produtos ucranianos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2575632/ue-prorroga-isencao-de-taxas-alfandegarias-a-produtos-ucranianos?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Segundo um comunicado da Comissão Europeia, \"a suspensão dos direitos de importação e das quotas sobre as exportações ucranianas para a UE foi prorrogada por mais um ano\".\n\nCom esta decisão, a UE cumpre o compromisso de apoiar a Ucrânia durante o tempo que for necessário.\nAs chamadas Medidas Comerciais Autónomas (MCA) são um pilar do apoio da UE à economia ucraniana, permitindo o acesso ao mercado da UE face à agressão da Rússia.\nAs MCA têm igualmente em conta as preocupações das partes interessadas da UE e incluem um mecanismo de salvaguarda reforçado e um travão de emergência aplicável aos ovos, aves de capoeira, açúcar, aveia, milho, grumos e sêmolas, bem como mel.\nAs novas medidas de controlo do comércio estarão em vigor até 05 de junho de 2025.\nLeia Também: Países Baixos são os primeiros a votar para o Parlamento Europeu"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5f9fb9f58e8aa.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 11:40:55",
        "category": "economia"
    },
    {
        "headline": "Passageiros nos transportes aéreos, ferroviários e fluviais aumentam",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575626/passageiros-nos-transportes-aereos-ferroviarios-e-fluviais-aumentam?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Segundo as estatísticas da atividade dos transportes, publicadas pelo INE, no primeiro trimestre, os aeroportos nacionais movimentaram 13,6 milhões de passageiros, o que corresponde a um crescimento de 5,9%.\n\nO aeroporto de Lisboa concentrou 55,1% do movimento total de passageiros (7,5 milhões), registando um aumento de 5,5%, seguindo-se o do Porto, que atingiu 3,1 milhões de passageiros (23% do total; +7,3%).\nJá no aeroporto de Faro, registou-se o movimento de 1,2 milhões de passageiros (8,8% do total; +7,5%), no aeroporto da Madeira um milhão de passageiros (+1,9%) e no de Ponta Delgada, Açores, o movimento de passageiros aumentou 7,3%, tendo atingido 433.000.\nNo primeiro trimestre, viajaram por comboio 51,8 milhões de passageiros, o que representa um acréscimo de 17%, e por metropolitano 67,9 milhões, correspondendo a uma subida de 5%.\nJá o transporte de passageiros por via fluvial aumentou 8% relativamente ao trimestre homólogo, alcançando 5,2 milhões de passageiros.\nQuanto ao transporte de mercadorias, entre janeiro e março registaram-se diminuições por via ferroviária (-6,5%) e rodoviária (-12,6%), e aumentos na via aérea (+13,6%) e por via marítima (+2,5%).\nOs portos nacionais movimentaram 20,6 milhões de toneladas de mercadorias, das quais 10,6 milhões no porto de Sines (+14,8%).\nJá as mercadorias movimentadas no porto de Leixões diminuíram 6,3%, no porto de Lisboa decresceram 11,1%, no porto de Setúbal recuaram 3,4% e no de Aveiro reduziram 14,2%.\nNo período em análise, o transporte de gás por gasoduto diminuiu face ao período homólogo de 2023, quer na entrada (-2,3%), quer na saída (-2,9%), enquanto o transporte por oleoduto aumentou 5,8%, atingindo 743.200 toneladas.\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5f1882d82438d.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 11:28:43",
        "category": "economia"
    },
    {
        "headline": "Ministra vai avaliar projeto da linha de alta tensão no Alto Minho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575623/ministra-vai-avaliar-projeto-da-linha-de-alta-tensao-no-alto-minho?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"A ministra está, em articulação com os organismos e entidades competentes, a munir-se dos elementos necessários para uma avaliação do projeto de instalação desta linha\", indicou fonte do ministério tutelado por Maria da Graça Carvalho, numa resposta escrita enviada a questões da Lusa.\n\nO Ministério do Ambiente e Energia indicou também que a governante \"está a acompanhar em proximidade\" o tema da linha Dupla Ponte de Lima - Fontefría, Troço Português, a 400 kV\", que em julho de 2023 recebeu parecer favorável condicionado no RECAPE - Relatório de Conformidade Ambiental do Projeto de Execução, de acordo com os documentos disponíveis no 'site' da Agência Portuguesa do Ambiente (APA) consultados pela Lusa.\nA linha abrange os concelhos de Vila Verde, no distrito de Braga, mas também de Ponte de Lima, Ponte da Barca, Arcos de Valdevez, Monção e Melgaço, todos no distrito de Viana do Castelo.\nO ministério referiu ainda que, \"na visita realizada a Terras do Bouro, no dia 25 de maio\", Maria da Graça Carvalho \"teve oportunidade, inclusivamente, de ouvir 'in loco' as preocupações que existem em torno do projeto na região\".\nCinco autarcas do Alto Minho que contestam a linha de Alta Tensão Ponte de Lima-Fontefria (Galiza) manifestaram na quarta-feira surpresa com a indicação de 'luz verde' para a obra sem que tenham sido oficialmente informados e sem desfecho dos processos judiciais movidos contra o projeto.\n\"Estranhamos a emissão de qualquer tipo de licença. Há duas providências cautelares de cinco municípios contra a APA. Não é pelo facto de um projeto ser de interesse comunitário que se pode passar por cima da legislação, seja por causa de questões ambientais, seja por outra coisa qualquer. Neste processo, desde início, tem valido tudo\", lamentou, em declarações à Lusa, António Barbosa, presidente da Câmara de Monção (PSD), também porta-voz das autarquias de Ponte de Lima (CDS), Ponte da Barca (PSD), Arcos de Valdevez (PSD) e Melgaço (PS).\nO autarca de Monção explicou na quarta-feira que, da parte da Direção-Geral de Energia e Geologia (DGEG), entidade licenciadora do projeto, os cinco municípios não têm \"qualquer informação\".\nContudo, os autarcas \"receberam da REN (Rede Elétrica Nacional, entidade proponente do projeto) a indicação de que, a 26 de maio, a DGEG teria emitido licença de estabelecimento, ou seja, para iniciar a obra\".\n\"Sem uma pronuncia por parte do tribunal [relativamente a duas providências cautelares interpostas pelos municípios], como é que a DGEG emite licença\", questionou.\nBarbosa adiantou também que, em abril, a autarquia de Monção recebeu \"indicação da DGEG para publicar editais com avisos aos proprietários dos terrenos por onde ia passar a linha\", relativos ao início de trabalhos.\n\"A 11 de abril, enviamos 'email' à DGEG a informar o diretor-geral de Energia de que esta Câmara não ia publicar os editais porque todo o processo estava ferido de invalidade e eventual inexistência jurídica, sugerindo que ponderassem a suspensão do processo\", revelou.\nA 29 de novembro de 2023, o Conselho de Ministros aprovou um decreto-lei que cria um mecanismo de compensação aos municípios para mitigar os impactos negativos gerados por projetos elétricos estratégicos de grande impacto e geradores de significativas externalidades locais negativas.\nO decreto-lei entrou em vigor em 03 de fevereiro e identifica que a \"interligação luso-espanhola: linha Ponte de Lima-Fontefría é um dos oito projetos identificados como um dos projetos elétricos estratégicos a beneficiar da compensação\".\nA Lusa contactou a APA, a DGEG e a REN, mas não obteve resposta.\nLeia Também: Algarve? Hora de \"executar\" investimentos para aumentar reservas de água"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6615292fe5d02.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 11:25:55",
        "category": "economia"
    },
    {
        "headline": "Euribor sobe a três e seis meses e desce a 12 meses",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575599/euribor-sobe-a-tres-e-seis-meses-e-desce-a-12-meses?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Com as alterações de hoje, as Euribor continuaram em valores muito próximos, mas a taxa a três meses, que avançou para 3,755%, manteve-se acima da taxa a seis meses (3,744%) e da taxa a 12 meses (3,684%).\n\nA taxa Euribor a seis meses, que passou a ser a mais utilizada em Portugal nos créditos à habitação com taxa variável e que esteve acima de 4% entre 14 de setembro e 01 de dezembro, avançou hoje para 3,744%, mais 0,006 pontos, depois de ter subido em 18 de outubro para 4,143%, um máximo desde novembro de 2008.\nDados do Banco de Portugal (BdP) referentes a abril apontam a Euribor a seis meses como a mais utilizada, representando 37,5% do 'stock' de empréstimos para a habitação própria permanente com taxa variável. Os mesmos dados indicam que a Euribor a 12 e a três meses representava 34,1% e 25%, respetivamente.\nNo prazo de 12 meses, a taxa Euribor, que esteve acima de 4% entre 16 de junho e 29 de novembro, recuou hoje para 3,684%, menos 0,006 pontos do que na sessão anterior, contra o máximo desde novembro de 2008, de 4,228%, registado em 29 de setembro.\nEm sentido contrário, a Euribor a três meses subiu, ao ser fixada em 3,755%, mais 0,003 pontos, depois de ter avançado em 19 de outubro para 4,002%, um máximo desde novembro de 2008.\nA média da Euribor em maio desceu a três, seis e 12 meses, mas mais acentuadamente do que em abril e nos prazos mais curtos.\nA média da Euribor em maio desceu 0,073 pontos para 3,813% a três meses (contra 3,886% em abril), 0,052 pontos para 3,787% a seis meses (contra 3,839%) e 0,021 pontos para 3,681% a 12 meses (contra 3,702%).\nEntretanto, o mercado aguarda hoje a reunião de política monetária do BCE, na qual se espera que o organismo baixe as taxas de juro em 25 pontos base, o primeiro corte desde março de 2016.\nEsta descida, a concretizar-se, deverá provocar um recuo a um ritmo moderado das taxas Euribor e assim baixar a prestação do crédito à habitação.\nOs analistas antecipam que as taxas Euribor cheguem ao final do ano em torno de 3%.\nNa anterior reunião de política monetária, em 11 de abril, o BCE manteve as taxas de juro de referência no nível mais alto desde 2001 pela quinta vez consecutiva, depois de ter efetuado 10 aumentos desde 21 de julho de 2022.\nAs Euribor começaram a subir mais significativamente a partir de 04 de fevereiro de 2022, depois de o BCE ter admitido que poderia subir as taxas de juro diretoras devido ao aumento da inflação na zona euro e a tendência foi reforçada com o início da invasão da Ucrânia pela Rússia em 24 de fevereiro de 2022.\nAs taxas Euribor a três, a seis e a 12 meses registaram mínimos de sempre, respetivamente, de -0,605% em 14 de dezembro de 2021, de -0,554% e de -0,518% em 20 de dezembro de 2021.\nAs Euribor são fixadas pela média das taxas às quais um conjunto de 19 bancos da zona euro está disposto a emprestar dinheiro entre si no mercado interbancário.\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5a021e68768dd.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 10:44:59",
        "category": "economia"
    },
    {
        "headline": "Greenvolt já registou aumento de capital de 200 milhões de euros",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575577/greenvolt-ja-registou-aumento-de-capital-de-200-milhoes-de-euros?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Nos termos e para os efeitos legais aplicáveis, a Greenvolt -- Energias Renováveis, S.A. torna público que o aumento de capital acima referido, compreendendo a emissão de 24.065.362 novas ações ordinárias, escriturais e nominativas, sem valor nominal (\"Novas Ações\") em resultado da conversão da totalidade das Euro200.000.000 obrigações convertíveis emitidas pela Greenvolt em 08 de fevereiro de 2023 e subscritas pela GV Investor Bidco S.à.r.l., foi registado junto da Conservatória do Registo Comercial\", lê-se num comunicado enviado à Comissão do Mercado de Valores Mobiliários (CMVM).\n\nAssim, o capital social da Greenvolt passou de 367.094.274,62 euros para 567.094.274,62 euros, passando a estar representado por 163.234.408 ações ordinárias, escriturais e nominativas, sem valor nominal.\nDe acordo com o comunicado divulgado na quarta-feira à noite, as novas ações serão fungíveis com as demais ações da empresa e conferirão à GV Investor, a partir da data da respetiva emissão, os mesmos direitos que as ações existentes antes do referido aumento de capital.\nAs novas ações emitidas são a partir de hoje admitidas à negociação no mercado regulamentado Euronext Lisbon.\nLeia Também: KKR vai ficar com 82% da Greenvolt"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6596cdb296f44.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 10:27:54",
        "category": "economia"
    },
    {
        "headline": "PSI em baixa com 11 títulos no 'vermelho'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575573/psi-em-baixa-com-11-titulos-no-vermelho?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cerca das 09h35 em Lisboa, o PSI invertia a tendência da abertura e recuava 0,55% para 6.808,09 pontos, com 11 'papéis' a descer, um a subir (Galp, mais 0,46% para 19,14 euros) e quatro a manter a cotação (Corticeira Amorim em 9,61 euros, Greenvolt em 8,30 euros, Ibersol em 7,26 euros e REN em 2,32 euros).\n\nÀs ações do BCP seguiam-se as da Mota-Engil, Semapa e Altri, que registavam perdas de 0,98% para 3,81 euros, 0,78% para 15,18 euros e 0,60% para 4,99 euros.\nOs títulos da Jerónimo Martins, Sonae e Navigator desciam 0,50% para 19,90 euros, 0,43% para 0,93 euros e 0,40% para 3,96 euros.\nNo mesmo sentido, as ações dos CTT e da NOS recuavam 0,35% para 4,24 euros e 0,15% para 3,36 euros.\nAs outras duas ações que se desvalorizavam eram as da EDP Renováveis e EDP, que registavam perdas, respetivamente, de 0,13% para 15,03 euros e 0,11% para 3,78 euros.\nAs principais bolsas europeias estavam hoje em alta, antes da reunião do Banco Central Europeu (BCE), que deverá reduzir as taxas de juro em 25 pontos base, o primeiro corte de taxas desde 2016.\nO mercado está à espera de um corte da taxa de 25 pontos base, embora os investidores estejam à espera que o BCE dê algumas pistas sobre as medidas a serem tomadas nos próximos meses.\nAnalistas da Renta4 citados pela Efe explicam que, apesar do corte de hoje, é provável que o BCE avise que este não será o início de cortes contínuos das taxas nas reuniões seguintes.\nNão acreditam que o BCE se comprometa com um ritmo predefinido de cortes adicionais, mas sim que fará movimentos \"dependentes dos dados\", num contexto em que luta para que a inflação continue a cair em direção ao objetivo de 2%.\nO BCE apresentará também as suas perspetivas macroeconómicas.\nWall Street terminou a 'verde', com máximos nos índices Nasdaq e S&P 500, impulsionada pela Nvidia, que ultrapassou a Apple como a empresa com a segunda maior capitalização bolsista dos EUA (e do mundo), e num dia em que foi divulgado o abrandamento da criação de emprego no setor privado, segundo a empresa de consultoria ADP, um número que poderia ser usado para apoiar uma descida das taxas.\nO barril de petróleo Brent para entrega em agosto abriu hoje a cotar-se a 78,91 dólares no Intercontinental Exchange Futures (ICE) de Londres, contra 78,41 dólares na quarta-feira.\nOs juros da obrigação alemã a 10 anos, considerada a mais segura da Europa, avançavam para 2,517%, contra 2,511% na quarta-feira.\nA nível cambial, o euro abriu em alta no mercado de câmbios de Frankfurt, a cotar-se a 1,0881 dólares, contra 1,0864 dólares na sessão anterior.\nLeia Também: Bolsas europeias em alta, pendentes da reunião do BCE"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5583feb91b828.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 10:26:48",
        "category": "economia"
    },
    {
        "headline": "Vendas a retalho estáveis em abril na zona euro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575572/vendas-a-retalho-estaveis-em-abril-na-zona-euro?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na União Europeia (UE), o volume das vendas a retalho diminuiu 0,1% face a abril de 2023 e 0,6% na comparação mensal.\n\nDe acordo com o serviço estatístico da UE, as maiores quedas homólogas observaram-se na Polónia (-7,3%), Bélgica (-5,8%) e Estónia (-4,9%) e as principais subidas na Bulgária e Roménia (9,8% cada), na Croácia e Eslováquia (8,6% cada) e no Luxemburgo (7,3%).\nFace a março, a Letónia (-3,3%), Chipre (-3,1%) e Dinamarca (-2,7%) apresentaram os maiores recuos e, no outro extremo, a Eslováquia (2,4%), a Bulgária e a Áustria (1,9% cada) e Portugal (1,7%) os maiores avanços.\nFace a abril de 2023, as vendas a retalho avançaram igualmente 1,7% em Portugal.\nLeia Também: Consumo de energia doméstica na UE cai em 2022 para mínimo desde 2016"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_642560b27147c.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 10:22:06",
        "category": "economia"
    },
    {
        "headline": "Nuno Luz nomeado diretor-geral da FNAC Ibéria",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575579/nuno-luz-nomeado-diretor-geral-da-fnac-iberia?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O diretor-geral da FNAC Portugal, Nuno Luz, foi nomeado diretor-geral da FNAC Ibéria, cargo que assumiu no início deste mês, informou hoje a empresa, em comunicado.\n\n\"Nuno Luz passa, assim, a integrar o Comité Executivo do Grupo FNAC Darty e irá reportar diretamente ao CEO [presidente executivo] do Grupo FNAC Darty, Enrique Martinez\", refere a nota.\nJá o atual diretor de vendas omnical da FNAC Espanha, Domingo Guillén Figuerola, vai assumir as funções de diretor-geral da FNAC Espanha, sucedendo a Annabel Chaussat, que ocupa a posição até 15 de junho de 2024.\nLeia Também: Da vulnerabilidade à fraude de 40 milhões. O que se sabe sobre Chimarrão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66617efdb738a.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 10:19:08",
        "category": "economia"
    },
    {
        "headline": "Bolsas europeias em alta, pendentes da reunião do BCE",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575558/bolsas-europeias-em-alta-pendentes-da-reuniao-do-bce?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Às 09h15 em Lisboa, o EuroStoxx 600 estava a avançar 0,63% para 524,53 pontos.\n\nAs bolsas de Londres, Paris e Frankfurt subiam 0,15%, 0,48% e 0,90%, enquanto as de Madrid e Milão se valorizavam 0,21% e 0,12%, respetivamente.\nDepois de abrir em baixa, a bolsa de Lisboa mantinha a tendência, estando às 09:15 o principal índice, o PSI, a recuar 0,40% para 6.803,74 pontos.\nNa Europa, as atenções centrar-se-ão na reunião do BCE. O mercado está à espera de um corte da taxa de 25 pontos base, embora os investidores estejam à espera que o BCE dê algumas pistas sobre as medidas a serem tomadas nos próximos meses.\nAnalistas da Renta4 citados pela Efe explicam que, apesar do eventual corte de hoje, é provável que o BCE avise que este não será o início de cortes contínuos das taxas nas reuniões seguintes.\nNão acreditam que o BCE se comprometa com um ritmo predefinido de cortes adicionais, mas sim que fará movimentos \"dependentes dos dados\", num contexto em que luta para que a inflação continue a cair em direção ao objetivo de 2%.\nO BCE apresentará também as suas perspetivas macroeconómicas.\nTambém hoje serão publicadas as encomendas às fábricas alemãs, a produção industrial espanhola, as vendas a retalho da zona euro e os pedidos semanais de subsídio de desemprego nos EUA.\nWall Street terminou a 'verde', com máximos nos índices Nasdaq e S&P 500, impulsionada pela Nvidia, que ultrapassou a Apple como a empresa com a segunda maior capitalização bolsista dos EUA (e do mundo), e num dia em que foi divulgado o abrandamento da criação de emprego no setor privado, segundo a empresa de consultoria ADP, um número que poderia ser usado para apoiar uma descida das taxas.\nNo entanto, foi também publicada a forte atividade do setor dos serviços dos EUA em maio.\nNeste contexto, espera-se que os futuros indicadores principais de Wall Street abram com uma nota positiva.\nO barril de petróleo Brent para entrega em agosto abriu hoje a cotar-se a 78,91 dólares no Intercontinental Exchange Futures (ICE) de Londres, contra 78,41 dólares na quarta-feira.\nOs juros da obrigação alemã a 10 anos, considerada a mais segura da Europa, avançavam para 2,517%, contra 2,511% na quarta-feira.\nA nível cambial, o euro abriu em alta no mercado de câmbios de Frankfurt, a cotar-se a 1,0881 dólares, contra 1,0864 dólares na sessão anterior.\nLeia Também: Bolsa de Lisboa abre a cair 0,15%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_50744a0ae1f55.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 09:27:10",
        "category": "economia"
    },
    {
        "headline": "Contas externas de Cabo Verde com evolução favorável no 1.º trimestre",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575557/contas-externas-de-cabo-verde-com-evolucao-favoravel-no-1-trimestre?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Dados disponíveis apontam para uma evolução favorável das contas externas no primeiro trimestre de 2024\", lê-se no último Boletim de Indicadores Económicos e Financeiros do Banco de Cabo Verde (BCV). \n\nEm março de 2024, \"o stock das reservas internacionais líquidas aumentou cerca de 52 milhões de euros face ao período homólogo, fixando-se em 705 milhões de euros\" o que garante 6,2 meses de importações de bens e serviços estimadas para o ano de 2024. \nA evolução das contas externas no primeiro trimestre assenta \"no desempenho positivo que se espera das exportações de serviços de turismo, no contexto do aumento (ainda que mais moderado) da procura externa turística, bem como, na moderação das importações de bens face ao enfraquecimento que se antecipa da procura agregada\", acrescenta.\nAs contas externas já tinham registado uma evolução favorável no quarto trimestre de 2023: \"a balança corrente apresentou um superavit de 2.343,5 milhões de escudos (21,2 milhões de euros), o que compara com um défice de 1.320,9 milhões de escudos (11.9 milhões de euros) em período homologo do ano anterior\", lembra o BCV.\nLeia Também: Cabo Verde. Selos digitais reforçam controlo a entrada de tabaco e álcool"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d98bc49b0511.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 09:23:00",
        "category": "economia"
    },
    {
        "headline": "Impostos pagos pelos casinos em Moçambique caíram quase 20% em três meses",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575544/impostos-pagos-pelos-casinos-em-mocambique-cairam-quase-20-em-tres-meses?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com dados compilados hoje pela Lusa a partir do balanço económico e social da execução do Orçamento do Estado do primeiro trimestre, a cobrança deste Imposto Especial sobre o Jogo compara com os 88,4 milhões de meticais (1,2 milhão de euros) de janeiro a março de 2023.\n\nTrata-se de um recuo de 19,2% face aos primeiros três meses de 2023, e apenas 5,8% de todas as receitas que o Governo estima arrecadar com este imposto em todo o ano de 2024, avaliada em quase 1.235 milhões de meticais (17,8 milhões de euros).\nO encaixe com os impostos pagos pelos casinos em Moçambique tinha crescido 21,9% em 2023, face ao ano anterior, para 371,1 milhões de meticais (5,3 milhões de euros), segundo dados do Ministério da Economia e Finanças noticiados anteriormente pela Lusa.\nA cobrança do Imposto Especial sobre o Jogo em 12 meses do ano passado compara com os 304,4 milhões de meticais (4,4 milhões de euros) em 2022.\nDe acordo com informação da Direção Nacional de Jogos de Fortuna ou Azar de Moçambique a atribuição de concessões para casinos no país obriga a um capital social da sociedade comercial da concessionária nunca inferior ao equivalente a quase 2,7 milhões de dólares (2,5 milhões de euros) e a um investimento, em até cinco anos, de pelo menos 5,5 milhões de dólares (5,05 milhões de euros).\nPela efetiva exploração dos jogos de fortuna ou azar, as concessionárias têm de pagar ao Estado moçambicano o Imposto Especial sobre o Jogo, incidente sobre as receitas brutas do jogo, de 20% nas concessões até 14 anos, 25% em concessões até 19 anos, 30% para concessões de 20 a 24 anos e 35% para concessões de 25 a 30 anos.\n\"As concessionárias devem ainda pagar o Imposto de Selo, correspondente a 50% do preço dos bilhetes de entrada nos casinos\", estabelece a Direção Nacional de Jogos de Fortuna ou Azar, embora acrescentando que estas \"estão isentas do pagamento dos demais impostos que incidam sobre os lucros de exploração do jogo\", bem como de direitos de importação sobre os bens de equipamento e materiais importados destinados exclusivamente à exploração do casino.\nLeia Também: Risco soberano de Moçambique manteve \"nível severo\" em 2023 "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5c8bbb7e64a9e.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 09:12:38",
        "category": "economia"
    },
    {
        "headline": "Com 'medo' das faturas de eletricidade e gás? Eis 15 dicas para poupar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575545/com-medo-das-faturas-da-eletricidade-e-gas-eis-15-dicas-para-poupar?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Numa altura em que o preço do gás europeu subiu mais de 10%, atingindo o nível mais alto do ano, e a fatura da luz a poder subir até 13 euros já este mês, os consumidores podem estar a entrar em junho com algum preocupação.\n\nMas mesmo que o cenário não seja o mais animador, há sempre forma de economizar energia no dia a dia.\nPara tal, a empresa de comparação de preços de energia e telecomunicações Selectra dá 15 dicas de poupança de energia.\nDa troca de iluminação à mudança de hábitos que podem estar a fazer a diferença ao final do mês, saiba quais as sugestões deixadas no site:\nEletricidade\nUtilize os eletrodomésticos na capacidade máxima\nA empresa dá conta de que deve utilizar a capacidade máxima dos eletrodomésticos. Desta forma, poupa eletricidade ao reduzir o número de utilizações da máquina de lavar roupa - ou outra -, se não fizer algumas máquinas 'só' porque precisa de algumas peças lavadas.\nNão deixe os equipamentos em 'stand-by'\nCarregar no botão na altura de desligar a televisão 'não basta', e, por isso, a empresa aconselha a que os equipamentos elétricos sejam desligados da tomada elétrica, evitando assim que fiquem em 'stand-by'.\nUtilize lâmpadas LED\nApesar de ser um investimento, a troca de lâmpadas tradicionais por LED é muito importante. As últimas são mais caras, no entanto, segundo sublinha o site, são mais eficientes e duradouras, representando uma eventual poupança na ordem dos 80%.\nDecore os espaços em tons claros\nTambém a decoração pode ajudar a poupar alguns euros, pintando as paredes de cores claras ou colocando espelhos perto das janelas para refletir a luz natural. Este tipo de cores mais claras têm propriedades refletoras e contribuem para um espaço mais luminoso.\nEvite abrir a porta do forno quando estiver a cozinhar\nPode ser tentador abrir a porta do forno para ir 'controlando' o que tem a cozinhar, mas de cada vez que o faz perde-se cerca de 25% do calor - e para voltar ao calor configurado, gasta-se mais energia.\nPara além disso, a Selectra deixa uma dica: \"Se desligar o forno 10 minutos antes do tempo previsto, os alimentos acabam de cozinhar através do calor residual e consegue economizar energia.\"\nNão coloque a comida ainda quente no frigorífico\nDiz-se que a pressa é inimiga da perfeição, e na hora de cozinhar e poupar não só é deixada a dica acima, como outra em relação ao armazenamento dos alimentos. Para além do choque térmico na comida acabada de fazer, deve evitar guardar os bens alimentícios diretamente no frigorífico, já que \"o eletrodoméstico necessitará de consumir mais energia para os arrefecer.\"\nNão deixe o telemóvel a carregar a noite toda\nOutra tomada para desligar: aquela que fica a noite inteira com o telemóvel ligado. Isto vai ajudar a poupar, já que mesmo com a bateria a 100% os aparelhos elétricos continuam a gastar energia.\nE o gás?\nUtilize utensílios que facilitem o processo de cozinhar\nPode parecer mais perigoso, perante uma utilização inadequada, mas usar uma panela de pressão permite poupar até 15% de energia.\nInvista em isolamento térmico\nNo caso de ter um sistema de aquecimento a gás deverá investir num isolamento térmico, já que o calor gerado vai durar mais tempo, assim como evitar o desperdício de energia.\nNão exagere no aquecimento\nDeve climatizar apenas as divisões da casa que estão a ser utilizadas, e, ainda que estejamos a caminhar para o verão, quando chegar o inverno lembre-se de usar mantas e roupas quentes - ao invés de exagerar no calor.\nUtilize as bocas do fogão adequadas\nSe tem um fogão a gás e opta pelo bico maior para que a comida fique quente mais rapidamente, atenção - deve utilizar as adequadas. Para além disso, \"os bicos mais pequenos consomem menos 10% de energia\".\nNão se esqueça da manutenção dos equipamentos\nSe os aparelhos a gás estão a consumir agora mais energia do que quando adquiridos deve assegurar-se de que estes não estão a precisar de manutenção.\nOpte por duches rápidos\nDeve optar pelos duches mais rápidos, ao invés de banhos de imersão. A Selectra aponta ainda que se um duche for tomado em dez minutos, poderá ver o valor da fatura da energia a reduzir 6%.\nUtilize a chaleira elétrica para aquecer água\nÉ outro investimento, mas que no fim compensa. Se ainda aquece água no fogão, está na hora de arranjar uma chaleira elétrica, que gasta consideravelmente menos energia.\nLeia Também: Eletricidade? Tarifas indexadas são as mais baratas para as famílias"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_663cb33cc5237.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 09:05:13",
        "category": "economia"
    },
    {
        "headline": "Juros da dívida de Portugal descem a dois anos e sobem a cinco e a 10 anos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575540/juros-da-divida-de-portugal-descem-a-dois-anos-e-sobem-a-cinco-e-a-10-anos?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Às 08h30 em Lisboa, os juros a 10 anos avançavam para 3,112%, contra 3,101% na quarta-feira.\n\nOs juros a cinco anos também subiam, para 2,745%, contra 2,737%.\nEm sentido contrário, os juros a dois anos baixavam, para 2,949%, contra 2,957%.\nOs juros de Itália desciam em todos os prazos, enquanto os da Grécia subiam a dois anos, mantinham-se a cinco e desciam a 10 anos.\nOs juros da Irlanda subiam em todos os prazos.\nOs juros da obrigação alemã a 10 anos, considerada a mais segura da Europa, subiam, para 2,517%, contra 2,511% na quarta-feira.\n \nJuros da dívida soberana em Portugal, Grécia, Irlanda, Itália e Espanha às 08:30:\n \n2 anos..5 anos...10 anos\n \nPortugal\n06/06.......2,949...2,745.....3,112\n05/06.......2,957...2,737.....3,101\n \nEspanha\n06/06.......3,161...2,978.....3,244\n05/06.......3,162...2,969.....3,240\n \nGrécia\n06/06.......2,823...3,093.....3,525\n05/06.......2,814...3,093.....3,527\n \nIrlanda\n06/06.......3,010...2,769.....2,901\n05/06.......3,013...2,756.....2,894\n \nItália\n06/06.......3,443...3,388.....3,813\n05/06.......3,456...3,394.....3,819\n \nFonte: Bloomberg Valores de 'bid' (juros exigidos pelos investidores para comprarem dívida) que compara com fecho da última sessão.\nLeia Também: Juros da dívida de Portugal sobem a dois, a cinco e a 10 anos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5b7176af14c4a.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 08:51:41",
        "category": "economia"
    },
    {
        "headline": "Risco soberano de Moçambique manteve \"nível severo\" em 2023 ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575488/risco-soberano-de-mocambique-manteve-nivel-severo-em-2023?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"A manutenção do risco soberano no nível severo reflete a dinâmica do rácio do crédito ao Governo sobre crédito total e do rácio da dívida pública sobre o PIB [produto interno bruto], que permaneceram em níveis elevados\", justifica o documento.\n\nA dívida pública interna emitida por Moçambique atingiu os 364.251 milhões de meticais (5.250 milhões de euros), após crescer o equivalente a quase 750 milhões de euros em cinco meses, segundo dados anteriores do banco central.\nDe acordo com o relatório de Conjuntura Económica e Perspetivas de Inflação de maio, noticiado esta semana pela Lusa, a dívida pública interna contratada entre dezembro de 2023 e maio de 2024, excluindo a decorrente de contratos de mútuo, de locação e das responsabilidades em mora, \"incrementou em cerca de 51.910 milhões de meticais\", equivalente a 748 milhões de euros, até final de maio.\nGlobalmente, a dívida emitida internamente representava à mesma data o equivalente a 23,7% do PIB moçambicano, sendo constituída essencialmente por Bilhetes do Tesouro, com um 'stock' a 28 de maio de 99.853 milhões de meticais (1.439 milhões de euros), e de Obrigações do Tesouro, que ascendiam a 169.089 milhões de meticais (2.437 milhões de euros), além de 95.309 milhões de meticais (1.374 milhões de euros) em adiantamentos no Banco de Moçambique.\nUm relatório do Ministério da Economia e Finanças moçambicano, de abril, sobre a dívida pública, alerta para o ritmo de crescimento do endividamento interno, que, a manter-se, ameaça o processo de reversão da sua insustentabilidade \"nesta geração\".\n\"Caso a dívida interna continue a crescer no ritmo atual ao longo dos próximos cinco anos, a repartição do 'stock' poderá até 2029 se equilibrar em 50% interna/50% externa, com uma carteira dominada por instrumentos puramente comerciais, cenário que comprometeria as possibilidades de reversão do quadro de insustentabilidade da dívida nesta geração\", lê-se no relatório da dívida pública de 2023, noticiado anteriormente pela Lusa.\nAcrescenta-se que, à medida que as taxas de juro de Bilhetes do Tesouro (BT, maturidades curtas) e Operações do Tesouro (OT, maturidades mais longas) \"têm aumentado, o custo do financiamento interno vem impulsionando um contínuo ajustamento em alta da taxa de juro média ponderada da carteira de empréstimos do Governo\".\nA taxa passou de \"5% em 2021 para 5,8% em 2022 e agora 6,5% em 2023, perfazendo em dois anos um aumento cumulativo de 150 pontos base\", refere-se no relatório, no qual se alerta igualmente que o \"risco de refinanciamento, traduzido na crescente concentração de vencimentos\" da dívida pública \"no horizonte de curto prazo, representa a maior vulnerabilidade\".\nA dívida interna contraída por Moçambique, acumulada até 31 de dezembro de 2023, ascendia ao equivalente a 4.911,3 milhões de dólares (4.616 milhões de euros). O peso das emissões de BT no 'stock' total da dívida moçambicana passaram de 4%, em 2019, para 9%, em 2023, enquanto o peso das OT passou de 8% para 16% no mesmo período, segundo o mesmo relatório.\n\"Nos últimos dois anos, o tempo médio para maturidade reduziu de 10 para oito anos, o que sugere que a cada ano a maturidade média da carteira do Governo reduz em um ano. Pouco mais de um terço de toda a dívida vence dentro de um ano\", alerta o documento.\n\"Na atual conjuntura de pressões na Tesouraria do Estado, este sobrecarregado ciclo de vencimentos da dívida interna aumenta o risco de materialização ao longo do ano de um cenário em que o tratamento das prestações vencidas por refinanciamento comercial será a única opção ao dispor do Governo\", lê-se ainda.\nLeia Também: Moçambique. Conselho Constitucional pede análise sobre representatividade"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_57244c0b34b7b.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 08:32:44",
        "category": "economia"
    },
    {
        "headline": "Vice-presidente do Brasil procura na China mais investimento",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575482/vice-presidente-do-brasil-procura-na-china-mais-investimento?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Geraldo Alckmin disse na rede social X (antigo Twitter) que o objetivo é \"trazer prosperidade e combater a pobreza\".\n\nO governante brasileiro participou, na quarta-feira e hoje, na sétima reunião plenária da Comissão Sino-Brasileira de Alto Nível de Concertação e Cooperação (Cosban).\nO também ministro do Desenvolvimento, Indústria, Comércio e Serviços brasileiro sublinhou que o encontro \"marca os 20 anos da Cosban, os 50 anos das relações diplomáticas entre os dois países, e traça uma estratégia para o futuro\".\nAlckmin destacou que a balança comercial com a China cresceu 17 vezes, de nove mil milhões de dólares (8,3 mil milhões de euros) em 2004 para 157 mil milhões de dólares (144,2 mil milhões de euros) em 2023.\n\nTive a satisfação de participar do Seminário Econômico Brasil-China, que marca os 20 anos da Cosban, os 50 anos das relações diplomáticas entre os dois países, e traça uma estratégia para o futuro. Nossa balança comercial saltou de US$ 9 bi em 2004 para US$ 157 bi em 2023,… pic.twitter.com/mjdj9fxOj2\r\n— Geraldo Alckmin 🇧🇷 (@geraldoalckmin) June 6, 2024\n\n\n\n\"Nos próximos 50 anos, queremos aprofundar esta parceria estratégica, acrescentou o vice-presidente.\nAlckmin iniciou na terça-feira uma visita oficial à China acompanhado de uma comitiva de 200 empresários do país sul-americano.\nEm abril de 2023, o Presidente do Brasil, Luiz Inácio Lula da Silva, realizou uma visita oficial à China para marcar o início do terceiro mandato.\nA segunda comitiva do Governo sul-americano a visitar Pequim, liderada por Alckmin e o ministro da Casa Civil brasileiro, Rui Costa, deve tratar da inclusão do Brasil no iniciativa 'Uma Faixa, Uma Rota'.\nDurante a visita oficial da comitiva brasileira à China, que decorre até sábado, também deverão ser assinados acordos bilaterais no plano consular, agrícola, de investimentos e de combate às alterações climáticas.\nOs 200 empresários brasileiros terão como missão principal o reforço comercial nas áreas da agricultura, indústria, finanças, transição energética e mercados capitais.\nDe acordo com dados oficiais, a China é o maior parceiro comercial do Brasil desde 2008.\nO mercado chinês foi destino de 30% das exportações brasileiras em 2023, atingindo 104 mil milhões de dólares (95,5 mil milhões de euros), sobretudo graças a produtos alimentares e matérias-primas.\nA China, por seu turno, mantém investimentos no Brasil que rondam os 40 mil milhões de dólares (36,8 mil milhões de euros), que nos últimos anos se têm centrado sobretudo na área energética.\nLeia Também: Aeroporto de Guarulhos. Proibido aumento de voos por falhas de segurança"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661650005887.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 08:28:24",
        "category": "economia"
    },
    {
        "headline": "Depósitos de poupança nos bancos cabo-verdianos atingem recorde ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575447/depositos-de-poupanca-nos-bancos-cabo-verdianos-atingem-recorde?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O valor segue uma tendência mensal crescente (renovando máximos desde outubro) e representa um crescimento de 8,6% num ano, indica a síntese monetária publicada pelo Banco de Cabo Verde (BCV).\n\nSão mais 808 milhões de escudos (7,3 milhões de euros) canalizados para poupanças em 12 meses, entre março de 2023 e o mesmo mês deste ano.\nOs depósitos a prazo (que além de particulares incluem outras entidades) também atingiram um valor recorde em fevereiro, com 46,2 mil milhões de escudos (418 milhões de euros) e recuaram em março para 45 mil milhões de escudos (407 milhões de euros).\nAinda assim, o valor do final do trimestre ficou 4,4% acima do registado um ano antes.\nO montante em depósitos à ordem em moeda nacional também bateu recordes em cada mês do primeiro trimestre deste ano, chegando ao fim de março com um novo máximo de 107 mil milhões de escudos (976 milhões de euros).\nOito bancos comerciais operam em Cabo Verde, autorizados pelo BCV.\nLeia Também: Movimento nos transportes em Cabo Verde cresceu no primeiro trimestre"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_620d1bf276338.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 08:25:01",
        "category": "economia"
    },
    {
        "headline": "Bolsa de Lisboa abre a cair 0,15%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575501/bolsa-de-lisboa-abre-a-cair-0-15?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Na quarta-feira, a Bolsa de Lisboa fechou em baixa, em contraciclo com as principais praças europeias, tendo o índice PSI descido 0,18% para 6.831,11 pontos.\n\nDas 16 cotadas que integram o principal índice da bolsa, 10 desceram, cinco subiram e uma ficou inalterada.\nAs principais bolsas da Europa fecharam em alta e Frankfurt registou a subida mais expressiva (0,93%). Paris subiu 0,87%, Milão 0,68%, Madrid 0,59% e Londres 0,18%.\nLeia Também: Bolsa de Lisboa contraria ganhos da Europa e cai 0,18%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_597ed8fde6d6a.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 08:15:23",
        "category": "economia"
    },
    {
        "headline": "Comprou estas saquetas? Atenção, são produtos capilares (e não fruta)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/pais/2575499/comprou-estas-saquetas-atencao-sao-produtos-capilares-e-nao-fruta?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A denúncia foi enviada ao Infarmed e à ASAE, disse à Agência Lusa fonte da associação de defesa do consumidor, segundo a qual a lei não está a ser respeitada.\n\nNum artigo hoje publicado, a DECO PROteste refere as novas embalagens da gama de cuidados para o cabelo 'Hair Booster' (Proteína, Vitamina C e Aminoácido) da marca Fructis, da Garnier, comercializada pela L'Oréal.\n\"Segundo a legislação nacional e europeia, é proibido o fabrico, importação, exportação ou comercialização de produtos conhecidos por 'imitações perigosas', como cosméticos suscetíveis de serem confundidos com géneros alimentícios. Assim, estão proibidos produtos que, não sendo alimentares, possam, de alguma forma, induzir os consumidores em erro pelo seu aspeto, acondicionamento, rotulagem ou cor\", lê-se no texto.\nApesar de o rótulo indicar \"Manter fora do alcance das crianças pequenas sem supervisão\" e \"Não ingerir\", os alertas \"parecem ser insuficientes\", dado a aparência da embalagem ser muito semelhante à de uma saqueta de fruta, sublinhou a mesma fonte.\nContactada pela DECO, a L'Oréal afirmou que as embalagens em forma de bolsa flexível são cada vez mais comuns na indústria cosmética, devido ao impacto ambiental e que é muito provável um aumento deste formato em diferentes categorias de produtos.\n  © Reprodução/Garnier\nA empresa alegou ainda que as embalagens não contêm qualquer referência a alimentos e que é necessária \"uma certa força\" para as abrir, ao contrário das bolsas para alimentos.\nDe acordo com a Deco, embora seja cada vez mais comum encontrar estas embalagens para recargas, habitualmente apresentam formatos e capacidades diferentes de produtos alimentares.\nA gama de produtos em causa tem uma forma, cor e volume que, na opinião da Deco, \"pode ser facilmente confundível com bolsas de fruta para crianças\", que as podem abrir e ingerir: \"A quantidade de produto para cabelo contida na embalagem dá para várias utilizações. Logo, a partir da primeira utilização, já não será precisa muita força para abrir o bocal da embalagem, o que o torna mais acessível a uma criança\".\nAlém da Autoridade para a Segurança Alimentar e Económica (ASAE) e do Infarmed, a Deco deu também conhecimento do caso à Direção-Geral do Consumidor.\nLeia Também: IRS fora de prazo? Saiba quais são as consequências (para além da coima)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64ccfa298f5c3.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 08:14:04",
        "category": "economia"
    },
    {
        "headline": "IRS fora de prazo? Saiba quais são as consequências (para além da coima)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575493/irs-fora-de-prazo-saiba-quais-sao-as-consequencias-para-alem-da-coima?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nOs meados de cada ano são sinónimo de 'acertar contas' com o Estado, nomeadamente, em relação ao IRS. Com milhões de declarações já entregues e a faltar pouco menos de um mês até ao fim do prazo de entregue, o melhor é apressar-se.\nA DECO PROTeste publicou um artigo no qual alerta para quais as consequências desta declaração ser entregue depois do prazo, que termina a 30 de junho.\nMas se o pagamento de uma coima é o 'castigo' mais comum, a associação dá conta de que não é o único.\nMas, afinal, quais as consequências para quem não entrega o IRS a horas?\nCoima\nA DECO PROTeste alerta que a entrega atrasada obriga, na maioria das vezes, ao pagamento de uma multa, mas que, ainda assim, os contribuintes podem ter uma redução. \"Para isso, devem submeter a declaração nos 30 dias após a data-limite, ou seja, até 30 de julho, e o atraso não deve traduzir-se em prejuízo para a Autoridade Tributária. Nestas condições, a penalização mínima pode não ir além dos 25 euros\", lê-se no site.\nMas em caso de deixar passar o prazo suplementar e a entrega for feita nos 30 dias após receber uma notificação sobre o atraso, o mínimo que será cobrado ao contribuinte são 37,50 euros. Mas se as Finanças já tiveram iniciado algum tipo de inspeção à situação este valor pode subir para os 112,50 euros. \"Já quando o atraso é superior e prejudica o Estado, a coima começa nos 150 euros e pode chegar aos 3750 euros, acrescidos dos demais encargos\", acrescentam os especialistas.\nA DECO PROTeste alerta ainda que apesar de este atraso não comprometer um eventual reembolso, o valor que estaria previsto a receber do Estado pode 'emagrecer'. Para quem tenha de pagar a coima será enviado numa nota de cobrança e deverá ser paga de uma só vez, \"numa repartição de Finanças, no multibanco ou através de 'homebanking'. Se não o fizerem, sujeitam-se à cobrança coerciva, que pode passar pela penhora de parte do vencimento, por exemplo\".\nMas pode 'escapar' à coima\nA associação dá ainda conta de que o contribuinte pode ser dispensado da coima, \"mas apenas se o contribuinte não tiver sido condenado no âmbito de qualquer processo de contraordenação fiscal ou crime tributário, nem tiver usufruído de qualquer dispensa ou redução de coima, nos últimos cinco anos\". Este 'perdão' é uma decisão da Autoridade Tributária - e não está dependente de algum pedido por parte do contribuinte. Assim, nestas situações o mesmo não será sequer notificado da existência de uma coima.\nE para além da multa?\nPara além de uma multa, a apresentação de declaração em atraso não se traduz apenas no pagamento de valores, havendo outros 'castigos':\n\nOs contribuintes casados ou unidos de facto ficam impedidos de optar pela tributação conjunta. Depois de 30 de junho, não lhes resta outra opção que não seja entregar o IRS em separado, mesmo que tal represente uma diferença de centenas de euros no imposto apurado;\nPerda da isenção permanente de IMI pelos contribuintes elegíveis;\nPerda de eventuais apoios sociais cuja atribuição depende da existência da nota de liquidação do IRS. É o caso, por exemplo, do Programa de Apoio às Rendas ou da bonificação dos juros do crédito à habitação, ambos para famílias com taxas de esforço elevadas que reúnam um conjunto de outras condições.\n\nErros também pode ser penalizados\nNo caso de ter entregado a declaração a tempo mas entregar a declaração de substituição depois de 30 de junho, o contribuinte também será considerado para uma coima. \"As eventuais penalizações são as aplicáveis à entrega da declaração fora de prazo, inclusive no que toca ao agravamento da coima para as submissões posteriores a 31 de julho. O apuramento do valor a pagar dependerá ainda de quem estava a ser prejudicado com o erro da primeira declaração – o Estado ou o contribuinte\", explicam.\nE no caso do IRS automático?\nSe o contribuinte for elegível para o IRS automático a declaração é considerada entregue a 30 de junho, mesmo que não a submeta. \"Embora esta modalidade o liberte da obrigação de reunir a papelada e fornecer ao Fisco os dados necessários para o cálculo final do imposto, a conversão automática da declaração provisória em definitiva pode não ser assim tão vantajosa\", alerta a DECO PROTeste, explicando que o contribuinte não terá neste caso \"a oportunidade de confirmar todos os dados e valores propostos pelas Finanças, nem de fazer simulações prévias que podem ter impacto no apuramento do valor do imposto a liquidar\".\nLeia Também: Ainda não entregou o IRS? Duas dicas e como evitar perder dinheiro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_663b1ec7646f0.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 08:04:12",
        "category": "economia"
    },
    {
        "headline": "Fabricante de táxis elétricos aéreos recebe autorização para realizar voos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575439/fabricante-de-taxis-eletricos-aereos-recebe-autorizacao-para-realizar-voos?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Esta companhia, subsidiária da Archer Aviation, é a segunda fabricante de táxis aéreos autorizada, depois da Joby Aviation ter obtido o certificado da reguladora da aviação civil (FAA, na sigla em Inglês), que permite voos comerciais no país.\n\nA empresa, com sede na cidade californiana de Santa Clara, desenvolveu uma aeronave elétrica de descolagem vertical chamada Midnight, que ainda não foi certificada pela FAA.\nNa semana passada, a Archer Aviation anunciou que se preparava para lançar um serviço de táxi na Coreia do Sul em 2026.\nEm 2023 já tinha revelado que lançaria um serviço de táxi aéreo nos Emirados Árabes Unidos (Emirados Árabes Unidos) e na Índia.\nA empresa, cujos investidores incluem nomes como United Airlines e Stellantis e que mantém relações comerciais com a Força Aérea dos Estados Unidos, afirmou, em comunicado, que a aprovação da FAA abre a porta para o lançamento dos serviços Midnight para a United Airlines.\nO diretor financeiro da companhia aérea, Mike Leskinen, realçou que esperam \"moldar o futuro das viagens aéreas e oferecer experiências de voo incomparáveis aos passageiros da United\".\nLeia Também: Aeroporto de Guarulhos. Proibido aumento de voos por falhas de segurança"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66615d5443560.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 07:55:14",
        "category": "economia"
    },
    {
        "headline": "Aeroportos da Madeira com movimento de 432,1 mil passageiros em abril",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575204/aeroportos-da-madeira-com-movimento-de-432-1-mil-passageiros-em-abril?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em comunicado, a Direção Regional de Estatística da Madeira (DREM) refere que o movimento de aeronaves (voos comerciais), cresceu 0,8% em relação ao mesmo mês do ano passado, assim como a taxa de ocupação das aeronaves, que se situou nos 88,4% (+0,6 pontos percentuais).\n\nDe acordo com a DREM, \"cada aeronave (considerando-se conjuntamente as que aterraram e descolaram) transportou, em média, cerca de 156 passageiros (155 em abril de 2023), no aeroporto da Madeira, enquanto no do Porto Santo aquele valor foi superior aos 83 passageiros (81 no mês homólogo)\".\nEm abril, o movimento de passageiros nos aeroportos da região (Madeira e Porto Santo) cresceu 6,2% no tráfego internacional, enquanto no segmento doméstico observou-se uma quebra de 2,4%, indica ainda a Direção Regional de Estatística.\nLeia Também: Privatização da ANA trouxe \"aumento de precariedade nos aeroportos\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_621360a5421d7.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 07:41:40",
        "category": "economia"
    },
    {
        "headline": "Bolsa de Tóquio fecha a ganhar 0,55%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575484/bolsa-de-toquio-fecha-a-ganhar-0-55?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O segundo indicador, o Topix, ganhou 0,33% para 2.757,23 pontos, no fim da sessão.\n\nO índice Nikkei reflete a média não ponderada dos 225 principais valores da bolsa de Tóquio, enquanto o indicador Topix agrupa os valores das 1.600 maiores empresas cotadas.\nLeia Também: Bolsa de Tóquio abre a ganhar 1,02%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42408710.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 07:38:14",
        "category": "economia"
    },
    {
        "headline": "Valor das transações de casas novas na China vai cair até 20% este ano",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575456/valor-das-transacoes-de-casas-novas-na-china-vai-cair-ate-20-este-ano?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Fitch disse acreditar que a venda de casas novas pode cair para 8,3 biliões de yuan (1,05 biliões de euros) em 2024, refletindo um declínio de 10% a 15% na área vendida e uma queda de 5% no preço médio de venda, de acordo com um relatório.\n\nO valor das transações de imóveis novos das 100 maiores empresas imobiliárias do país caíram cerca de 45% em termos anuais em abril, após uma queda de 46% em março, indicam dados da consultora China Real Estate Information Corp.\nUma tendência muito mais negativa do que as previsões anteriores da Fitch, que apontavam para uma diminuição de 5% a 10% no valor das vendas, e \"reflete uma maior pressão descendente\" nos preços das habitações, disse a agência.\nA 17 de maio, a China anunciou novas medidas para revigorar o setor imobiliário, depois de os últimos dados terem mostrado que os preços da habitação caíram quase 10% desde o início do ano.\nAs autoridades reduziram a entrada para hipotecas e o limite mínimo das taxas de juro para a primeira e segunda habitações e instaram as administrações locais a comprar aos promotores imobiliários terrenos não urbanizados ou imóveis não vendidos.\nVárias das maiores cidades do país, incluindo a capital financeira, Xangai, também suspenderam as restrições às transações de imóveis, que caíram 24,3% em 2022 e mais 8,5% em 2023, medidas por área útil.\nEstas medidas \"poderão ajudar a estabilizar as vendas (...), até certo ponto\", nas maiores cidades da China, mas em outras zonas o impacto \"será provavelmente muito mais limitado\", previu a Fitch.\nO número significativo de habitações não vendidas em muitas cidades chinesas \"está a restringir a liquidez dos promotores\" imobiliários e também \"a pesar na confiança dos compradores\", sublinhou.\nA Fitch disse acreditar que a procura média por habitação na China ronda este ano um total de 800 milhões de metros quadrados, \"significativamente inferiores aos dos anos anteriores, sugerindo que a tendência de consolidação do setor\" pode continuar.\nA situação financeira de muitas empresas imobiliárias chinesas agravou-se depois de Pequim ter restringido, em 2020, o acesso ao financiamento bancário para os promotores que acumularam um elevado nível de dívida.\nUma questão que preocupa Pequim pelas implicações na estabilidade social, já que a habitação é um dos principais investimentos das poupanças das famílias chinesas.\nNo início de abril, a Fitch baixou a perspetiva para a economia chinesa para negativa, face aos \"riscos crescentes\" para as finanças públicas devido à transição para um modelo de crescimento menos dependente do imobiliário.\nLeia Também: Novos empréstimos à habitação com taxa de juro mista atingem peso recorde"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66614c6f6b93c.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 06:43:08",
        "category": "economia"
    },
    {
        "headline": "IP investe 316 milhões para reduzir sinistralidade em passagens de nível",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575452/ip-investe-316-milhoes-para-reduzir-sinistralidade-em-passagens-de-nivel?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Por ocasião do 16º Dia Internacional para a Segurança em Passagens de Nível, que hoje se assinala, a Infraestruturas de Portugal (IP), empresa pública que faz a gestão da rede rodoviária e ferroviária, divulgou que está a desenvolver um plano de intervenção nas passagens de nível, com o objetivo reduzir os acidentes naqueles locais para menos de 10 por ano até 2030.\n\nEm 2023 foram registados 22 acidentes, que causaram oito vítimas mortais, e globalmente os números tem decrescido desde 1999, ano em que começaram a ser adotadas medidas para minimizar os riscos e durante o qual ocorreram 156 acidentes em passagens de nível, causando 38 mortes.\n\"É uma redução significativa, mas enquanto uma pessoa morrer numa passagem de nível, não podemos estar satisfeitos\", disse, em entrevista à Lusa, António Viana, diretor da Estrutura de Missão para a Redução da Sinistralidade na IP.\nO plano prevê o reforço da segurança, com a supressão de 135 passagens de nível consideradas de maior risco e a reclassificação de outras 237, com aposta na automatização e outros métodos que impeçam ou dificultem contornar as barreiras, além do recurso a tecnologias como o vídeo, \"para detetar e sancionar o incumprimento\".\nO investimento previsto neste plano é de 316 milhões de euros.\n\"Todas as passagens de nível rodoviárias da Linha do Norte serão suprimidas e ficarão quatro passagens de nível pedonais, para as quais, neste momento, ainda não se encontrou a solução, mas que pode vir a ser encontrada\", adiantou, destacado que as passagens de nível em vias múltiplas são onde há maior risco para o atravessamento.\nEm Portugal existem atualmente 810 passagens de nível quando em 1999 existiam cerca de 2.500.\nNestes 25 anos já foram gastos cerca de 400 milhões de euros em alterações nestas passagens de nível, como na sinalização, em supressões e na construção de passagens desniveladas.\nO comportamento de risco é a principal causa dos acidentes. Tal como acontece na maior parte dos países, \"também em Portugal, cerca de 50% dos acidentes ocorrem em passagens de nível que têm proteção ativa\".\n\"Ou seja, têm sinalização ou têm barreira. E isso porquê? Porque há um desrespeito pelas regras de segurança. A pressa, a não valorização do risco, a distração são fatores que levam as pessoas a atravessar, indevidamente, as passagens de nível e, disso, podem resultar acidentes\", afirmou.\nPor isso, a educação e a sensibilização para mudanças nos comportamentos de risco das pessoas é outra das apostas da IP, porque há a consciência de que nenhum plano de supressão e reclassificação de passagens de nível será eficaz sem mudar hábitos instalados.\n\"E isso é um desafio que tem que ser abraçado por mais entidades. Não pode ser só a IP a abraçar este desafio. As autarquias, as comunidades, as escolas, as forças policiais têm que fazer parte de todo este trabalho de prevenção, de sensibilização das pessoas, para que, efetivamente, consigamos mudar os hábitos\", considerou.\nPara consciencializar os utentes que os comportamentos que adotam \"são determinantes para evitar os acidentes\", a IP acompanha países parceiros da União Internacional de Caminhos de Ferro (UIC) numa campanha de sensibilização para o risco de atravessamento das passagens de nível.\nSerão divulgados hoje materiais em diversos suportes que alertam para os perigos de atravessar a linha de comboio, nomeadamente um vídeo que reúne imagens de comportamentos de risco reais e que têm em comum a mensagem \"Atenção aos comboios. A vida pode mudar numa fração de segundo\".\nA UIC estima que no mundo existam mais de 500 mil passagens de nível, 100 mil delas na Europa e, nestas 100 mil, ocorrem todos os anos cerca de mil acidentes, que resultam em 300 vítimas mortais.\nLeia Também: Avaria na sinalização na Linha do Alentejo provoca atrasos na circulação"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/24059406.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 06:24:42",
        "category": "economia"
    },
    {
        "headline": "BCE prepara-se para começar a descer as taxas de juro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575467/bce-prepara-se-para-comecar-a-descer-as-taxas-de-juro?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Segundo os analistas, esta primeira descida das taxas de juro deve ser de 25 pontos base.\n\n\"Salvo surpresas de última hora, o BCE vai baixar as suas taxas de juro em 25 pontos base, numa decisão largamente descontada pelos analistas e pelos mercados financeiros e que, a julgar pelas declarações, conta com o consenso de todo o Conselho de Governadores\", refere uma nota do BPI enviada à Lusa.\n\"Este corte é apoiado por uma moderação forte e sustentada da inflação nos últimos trimestres, pela confiança de que esta continuará a descer no futuro e pela constatação de que o endurecimento monetário está a ser fortemente transmitido, tem arrefecido a economia e atenuado os efeitos de segunda ordem\", acrescenta o texto.\nSegundo Franck Dixmier, da Allianz Global Investors, \"embora haja um consenso sobre este primeiro corte, já o ritmo de cortes futuros está dependente de um animado debate dentro do Conselho\".\nDepois de junho, um segundo corte consecutivo nas taxas em julho é tudo menos certo porque \"não estamos em piloto automático\", advertiu Joachim Nagel, presidente do banco central alemão.\nOutros bancos centrais como a Reserva Federal norte-americana ou o Banco de Inglaterra ainda não iniciaram o ciclo de cortes nas taxas de juro e só devem fazê-lo mais perto do final do ano, face à resiliência da inflação.\nApós a reunião, serão divulgadas novas previsões macroeconómicas.\nLeia Também: Pedro Machado escolhido para o Conselho de Supervisão Bancária do BCE"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/40474864.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 06:12:00",
        "category": "economia"
    },
    {
        "headline": "Bolsa de Tóquio abre a ganhar 1,02%",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575442/bolsa-de-toquio-abre-a-ganhar-1-02?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O segundo indicador, o Topix, ganhou 0,71% para 2.767,81 pontos, no início da sessão.\n\nO índice Nikkei reflete a média não ponderada dos 225 principais valores da bolsa de Tóquio, enquanto o indicador Topix agrupa os valores das 1.600 maiores empresas cotadas.\nLeia Também: Bolsa de Tóquio fecha a perder 0,89%"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/34497183.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 01:12:45",
        "category": "economia"
    },
    {
        "headline": "Wall Street fecha com recordes do Nasdaq e S&amp;P500 graças à Nvidia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575407/wall-street-fecha-com-recordes-do-nasdaq-e-s-p500-gracas-a-nvidia?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os resultados definitivos da sessão indicam que o índice tecnológico Nasdaq progrediu 1,95& e o alargado S&P500 avançou 1,18%, ambos para níveis inéditos, ao passo que o seletivo DOW Jones Industrial Average ganhou 0,25%.\n\nPouco antes do fecho do mercado, o conglomerado dos semicondutores Nvidia, que acabou o dia a valorizar 5,16%, tornou-se a terceira empresa a superar o limiar dos três mil milhões de dólares de capitalização bolsista.\nNo final das transações, a Nvidia era a empresa com a segunda maior capitalização bolsista, a seguir à Microsoft.\nA procura insaciável pelos chips do grupo de Santa Clara, no Estado da Califórnia, muito desejadas para o desenvolvimento da inteligência artificial (IA) dita generativa, catapultou a valorização do grupo, que foi multiplicada por quase oito (7,8) em 18 meses.\nSeguida por vários concorrentes diretos, como a AMD ou a Intel, mas também pelos grandes operadores da IA, como a Microsoft ou a Google, que estão a desenvolver os seus próprios semicondutores, a Nvidia continua a manter um certo avanço.\nO desempenho da Nvidia culminou uma sessão já em alta, depois de dois indicadores bem recebidos pelos investidores.\nAntes da abertura da praça bolsista, o gabinete ADP anunciou que o setor provado tinha criado 152 mil empregos em maio, menos do que os 175 mil antecipados pelos economistas e aquém dos 180 mil criados em abril.\nDepois, o instituto ISM indiciou que o seu índice de atividade dos serviços nos EUA, em maio, tinha subido para 53,8%, dos 49,4& de abril.\nUm valor superior a 50% significa uma expansão da atividade.\n\"Enquanto o índice ISM para o setor industrial apontava para um arrefecimento da economia, j+a o dos serviços aponta para uma recuperação, depois de um crescimento fraco durante o primeiro trimestre\", comentou, em nota analítica, Matthew Martin, da Oxford Economics.\nOs operadores apreciaram ver a componente dos preços pagos enfraquecer, o que dá a entender uma certa acalmia da inflação.\nDepois destas publicações, o rendimento das obrigações federais a 10 anos baixou para 4,27%, que é o valor mais baixo desde há dois meses, dos 4,32% da véspera, no fecho.\n\"Temos o melhor de dois mundos para o mercado acionista, com os rendimentos obrigacionistas em baixa e as capitalizações tecnológicas entusiasmadas\", realçou Patrick O'Hare, da Briefing.com.\n\"Recentemente, os indicadores tinham suscitado algumas dúvidas quanto à capacidade de a economia norte-americana fazer uma aterragem suave\", recordou.\n\"Mas ver o índice ISM ganhar velocidade e entrar no terreno de expansão acalmou algumas inquietações e devolveu credibilidade ao cenário de arrefecimento controlado\", acrescentou.\nLeia Também: Wall Street segue sem tendência definida após dados do emprego"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5849805853ad9.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 23:32:33",
        "category": "economia"
    },
    {
        "headline": "Empresas suecas suspeitas de contornar sanções impostas à Rússia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575390/empresas-suecas-suspeitas-de-contornar-sancoes-impostas-a-russia?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nAs empresas envolvidas são o grupo industrial Atlas Copco, o fabricante de equipamentos de telecomunicações Ericsson, o fabricante de máquinas-ferramenta Sandvik, o especialista em rolamentos de esferas SKF, o grupo Volvo e o especialista em videovigilância Axis, revelou, em comunicado, o Ministério dos Negócios Estrangeiros sueco à agência France-Presse (AFP).\n\"O Ministério dos Negócios Estrangeiros informou as empresas identificadas\" pela Comissão Europeia, frisou a diplomacia sueca, garantindo que leva as suspeitas \"muito a sério\".\nA União Europeia impôs sanções a vários setores da economia russa em resposta à invasão da Ucrânia em fevereiro de 2022.\nAs autoridades suecas responsáveis por garantir o cumprimento das sanções da UE - nomeadamente os Serviços Aduaneiros, a Autoridade de Comércio Externo e a Inspeção Sueca de Produtos Estratégicos (ISP) - também foram informadas.\n\"As autoridades competentes consideram que a informação não está totalmente completa e que deve ser objeto de uma análise mais aprofundada (...) para determinar como os produtos foram parar à Rússia\", destacou ainda o ministério, na sua resposta.\nContactada pela AFP, a Ericsson negou ter contornado as sanções da UE.\n\"Desde a invasão da Ucrânia, a Ericsson não fornece componentes informáticos à Rússia e todas as entregas de software e serviços aos clientes foram interrompidos de acordo com as sanções\" desde o final de 2022, garantiu o grupo.\n\"Se o equipamento da Ericsson foi importado para a Rússia, não foi através da Ericsson, mas sim através de um mercado secundário\", sublinhou ainda.\nDe acordo com informações da Comissão fornecidas à Suécia, as multinacionais \"podem ter contornado as sanções através de países terceiros, seja através de subsidiárias, subcontratantes ou outros intervenientes\".\nO ministério sueco sublinha, no entanto, \"que é importante garantir a fiabilidade dos dados porque a interpretação das estatísticas comerciais é complexa\".\nAs informações da Comissão baseiam-se em dados alfandegários russos e incluem informações sobre importações de \"produtos sensíveis\" para a Rússia entre janeiro e novembro de 2023, detalhou o ministério.\n\"Todos os países da UE estão incluídos na monitorização da Comissão Europeia\" para combater a fuga às sanções.\nLeia Também: Câmara dos Representantes dos EUA aprova proposta para sanções ao TPI"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/41141630.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 22:53:23",
        "category": "economia"
    },
    {
        "headline": "AdC adota inaplicabilidade à compra de títulos da Global Media pela Notícias Ilimitadas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575262/adc-adota-inaplicabilidade-a-compra-de-titulos-da-global-media-pela-noticias-ilimitadas?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Em 05 de julho de 2024, o Conselho de Administração da Autoridade da Concorrência [...] delibera adotar uma decisão de inaplicabilidade\", lê-se na informação hoje divulgada pela AdC.\n\nPara a Concorrência esta não configura \"uma operação de concentração\" na aceção da Lei da Concorrência.\nA operação inclui marcas como o Jornal de Notícias, Jornal de Notícias História e 'sites' NTV e Delas, Notícias Magazine, O Jogo, Volta ao Mundo e Evasões.\nEm 29 de abril, a Notícias Ilimitadas notificou a concorrência da compra de um conjunto de marcas detidas pela Global Notícias -- Media Group, bem como das participações por estas detidas na sociedade Rádio Notícias.\nA Notícias Ilimitadas é uma sociedade detida pela Verbos Imaculados, que se dedica à produção, edição, venda e distribuição de jornais e revistas a outros meios de comunicação social.\nEm 24 de maio, a Global Media Group disse aguardar a qualquer momento a posição da Concorrência sobre a venda de alguns dos títulos à Notícias Ilimitadas e reiterou que quando o processo estiver concluído regularizará o subsídio de Natal em atraso.\nA Entidade Reguladora para a Comunicação Social (ERC) já tinha dado 'luz verde' à compra do Jornal de Notícias (JN) e TSF, entre outras marcas, da Global Media pela Notícias Ilimitadas.\nLeia Também: Regulador deteta tentativa de \"interferência\" da Global Media na TSF"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_659e99fd705df.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 22:47:55",
        "category": "economia"
    },
    {
        "headline": "Um terço da contratação pública em Angola por ajuste direto em 2023",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575307/um-terco-da-contratacao-publica-em-angola-por-ajuste-direto-em-2023?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com o documento, foram registados 1.265 procedimentos de contratação pública (PCP) em 2023, o que representa uma redução de 22% em comparação com o período homólogo, e 11,75% do total de procedimentos registados entre 2013 e 2023.\n\nO Serviço Nacional de Contratação Pública refere que \"o ano de 2023 foi marcado por um período de contenção de Despesa de Capital e de Bens e Serviços por conta das restrições financeiras, o que contribuiu para o abrandamento dos números\".\nQuanto aos procedimentos adotados, o destaque foi a contratação simplificada correspondente a 34%, seguindo-se o concurso limitado por convite (32%), concurso público, contratação emergencial, concurso limitado por prévia qualificação e procedimento dinâmico eletrónico, com 18%, 8%, 4% e 3%, respetivamente.\nEm termos de valores, a contratação simplificada representou 3,9 biliões de kwanzas, ou 4,2 mil milhões de euros (84%), seguindo-se o concurso limitado por convite com 705.362 milhões de kwanzas, ou 759 milhões de euros (15%).\nEm 2023, à semelhança do ano anterior, o principal critério para a escolha das entidades foi o valor, na ordem dos 75%, em detrimento do critério material que se situou nos 25%, sendo os ministérios os que mais recorreram à contração pública (875, ou seja 69%), seguindo-se os governos provinciais.\nNo universo dos 1.265 procedimentos registados, as aquisições de serviços constituem 49% do total, seguindo-se as aquisições de bens móveis com 31% e empreitadas de obras públicas com 19%.\nAs empreitadas de obras públicas detinham o maior valor contratual, representando cerca de 69% do total do valor contratualizado.\nEm 2023 foram realizadas sete auditorias e detetadas várias inconformidades, entre as quais realização de despesa sem obedecer aos devidos procedimentos, ausência dos despachos sobre a decisão de contratar, ausência de peças de procedimento e tramitação errada, ausência de propostas e de documentos de habilitação, não redução de contratos a escrito, pagamentos em excesso na execução dos contratos, má classificação da despesa e ausência de comprovativos de entrega de bens e relatórios de prestação de serviços.\nLeia Também: PCP propõe contratação temporária de 10 mil funcionários para a AIMA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/30928519.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 20:25:19",
        "category": "economia"
    },
    {
        "headline": "Pedro Machado escolhido para o Conselho de Supervisão Bancária do BCE",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575304/pedro-machado-escolhido-para-o-conselho-de-supervisao-bancaria-do-bce?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Além de Pedro Machado, foram também nomeados Sharon Donnery e Patrick Montagner.\n\nO BCE \"nomeou Sharon Donnery, Pedro Machado e Patrick Montagner como representantes no Conselho de Supervisão da Supervisão Bancária\", anunciou, em comunicado.\nPedro Machado é, atualmente, membro do Conselho e diretor do Planeamento e Decisões de Resolução.\nCada um destes membros foi eleito por um mandato, não renovável, de cinco anos.\nDe saída deste órgão (entre agosto e novembro) estão Edouard Fernandez-Bollo, Kerstin af Jochnick e Elizabeth McCaul.\nLeia Também: Euro segue estável antes de reunião do BCE"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/31233718.JPG?w=1920"
            }
        ],
        "published": "2024-06-05 20:12:57",
        "category": "economia"
    },
    {
        "headline": "FdR deverá pagar ao Estado por 4% do Novo Banco \"ainda esta semana\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/economia/2575294/fdr-devera-pagar-ao-estado-por-4-do-novo-banco-ainda-esta-semana?utm_source=rss-economia&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Fundo de Resolução bancário decidiu comprar mais 4,14% do Novo Banco, por 128 milhões de euros, passando a deter 13,54% do capital.\n\n\"A liquidação da operação deverá ser realizada nos próximos dias, prevendo-se que o pagamento ao Estado ocorra ainda esta semana\", precisou o FdR em resposta à Lusa.\nNo comunicado hoje divulgado, o fundo, que foi criado em 2012, disse que decidiu exercer os direitos de conversão e adquirir ao Estado o direito de conversão relativo às contas de 2020, que lhe dá direito a cerca de 480 mil ações pelo preço de cerca de 128,7 milhões de euros. O Fundo de Resolução fica assim com mais 4,14% do capital do Novo Banco.\nO FdR referiu que tomou esta decisão \"com base nas análises que desenvolveu e naquelas que obteve externamente\" e que \"o exercício do direito potestativo nesta concreta situação apresenta sólida justificação económica e financeira\".\nQuestionado pela Lusa, o FdR adiantou ter desenvolvido análises para apurar se o valor de mercado dos capitais próprios do Novo Banco se situa, ou não, acima do valor implícito no preço do exercício (3.100 milhões de euros).\nPor outro lado, teve em conta o \"uso alternativo que daria ao valor correspondente ao preço de exercício\" e estimou a rendibilidade associada à utilização alternativa do dinheiro em causa.\nA análise também considerou que, caso não adquirisse os direitos de conversão, a posição do Fundo de Resolução no banco cairia para 9,40%.\n\"O Fundo de Resolução exerceu o direito que a lei lhe confere para adquiri os direitos de conversão porque reuniu elementos que lhe permitiram concluir não só que o valor dos capitais próprios do Novo Banco será previsivelmente superior aos referidos 3.100 milhões de euros de valorização implícita no preço do exercício, mas também que a rendibilidade a obter pela aquisição dos direitos será superior ao custo da oportunidade\", sublinhou.\nConforme notou, esta conclusão teve por base parâmetros como a situação presente e as perspetivas quanto às valorizações dos bancos na Europa, \"possíveis vias de realização do capital investido\" e a situação financeira do Novo Banco.\nAlém da análise interna, o fundo também se socorreu de uma avaliação externa da PwC.\nParalelamente, reuniu com analistas e bancos de investimento, \"de quem obteve também as respetivas perspetivas quanto ao Novo Banco\", e promoveu uma consulta junto da Associação Portuguesa de Bancos (APB).\nJá na terça-feira à noite, o Novo Banco tinha informado o mercado desta decisão do Fundo de Resolução, explicando que, após executar os direitos, o Fundo de Resolução ficará com 13,54% do capital. Já o Estado diretamente (através da Direção-Geral do Tesouro e Finanças) verá a sua participação reduzida para 11,46% enquanto o fundo de investimento Lone Star manterá a participação de 75%.\nO Novo Banco, que ficou com parte da atividade bancária do Banco Espírito Santo (BES) na sequência da resolução deste em 2014, tem no fundo Lone Star (75%) o seu acionista maioritário, estando os restantes 25% divididos entre duas entidades públicas - o Fundo de Resolução e a Direção-Geral do Tesouro e Finanças. É conhecido que a Lone Star quer vender o Novo Banco.\nLeia Também: Fundo de Resolução compra 4% do Novo Banco (e paga 128 milhões ao Estado)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63f72751b24e8.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 20:07:15",
        "category": "economia"
    }
]