[
    {
        "headline": "Bárbara Norton de Matos assinala 18 anos da filha e revela marca de ambas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535855/barbara-norton-de-matos-assinala-18-anos-da-filha-e-revela-marca-de-ambas?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Luz, filha mais velha de Bárbara Norton de Matos, completa 18 anos este domingo, dia 7 de abril, e a data foi assinalada na página de Instagram da atriz. \n\nNuma publicação que fez na rede social, Bárbara Norton de Matos não só deu os parabéns à filha como também revelou que ambas prepararam uma linha de biquínis. \n\"Parabéns, Lubi. O meu primeiro amor faz hoje 18 anos! Que dia tão especial! És linda minha boneca (eu sei que vais achar uma pirosada mas não aguentei). Parabéns pelos teus anos e também pelo teu talento e empenho no design da nossa marca de biquínis B&L\", começou por escrever.\n\"Excelente trabalho de equipa entre mãe e filha. Em breve vão estar à venda\", revelou de seguida.\n\"Desejo-te o maior sucesso na vida e que continuemos a partilhar muitas conquistas juntas. Mas o mais importante de tudo é que sejas feliz à seria. Parabéns, filhota. Muito orgulho na mulher que és\", completou. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Barbara Norton de Matos (@barbaranortondematos)\n\n\nDe recordar que Luz é fruto da relação terminada de Bárbara Norton de Matos com Gonçalo Pina e Melo. A atriz é ainda mãe de Flor, da relação também terminada com Ricardo Areias. Atualmente a artista namorada com o toureiro João Moura Caetano. \nLeia Também: Bárbara Norton de Matos quer ter mais filhos? A resposta "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_642fed7cc4a08.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 15:12:00",
        "category": "fama"
    },
    {
        "headline": "Carolina Carvalho e o adorável vídeo do filho a dizer &quot;olá&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535838/carolina-carvalho-e-o-adoravel-video-do-filho-a-dizer-ola?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Carolina Carvalho está no Algarve em gravações e decidiu levar os irmãos para não estar sozinha no sul do país. Além disso, o filho Lucas, de um ano, também acompanhou a atriz. \n\nNas stories da sua página de Instagram, Carolina Carvalho publicou um adorável vídeo logo pela manhã deste domingo - no seu dia de folga - onde aparece com o menino. \n\"Diz 'bom dia vida no campo'\", disse a mamã ao menino, e este respondeu com um \"olá\". \nLeia Também: Ter mais filhos? A resposta de David Carreira"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6612a0fb636a6.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 14:41:00",
        "category": "fama"
    },
    {
        "headline": "A recuperar de cirurgia, Virginia López deixa novo desabafo ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535836/a-recuperar-de-cirurgia-virginia-lopez-deixa-novo-desabafo?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A recuperar de uma cirurgia de reconstrução mamária,  Virginia López voltou a falar aos fãs através da sua página de Instagram. \n\nJunto de uma fotografia onde aparece a descansar, a ex-concorrente do 'Big Brother Famosos' e escritora deixou um novo desabafo. \n\"Sábado de repouso. Algumas dores. Feliz por ter maminhas outra vez\", escreveu. \n  © Instagram_virginialopez.oficial  \nLeia Também: Após cirurgia de reconstrução mamária, Virginia López diz: \"Correu bem\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66129f6ed9528.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 14:29:00",
        "category": "fama"
    },
    {
        "headline": "Sofia Arruda revela: &quot;Não tenho um dia sem contrações&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535818/sofia-arruda-revela-nao-tenho-um-dia-sem-contracoes?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sofia Arruda voltou a falar da gravidez com os seguidores da sua página de Instagram, revelando que \"não tem um dia sem contrações\". \n\n\"Quando me dizem que só tiveram contrações no dia do nascimento. Eu que não tenho um dia sem contrações. Com o primeiro filho igual e só nasceu com mais de 40 semanas\", disse numa publicação que fez nas stories. \nDe recordar que Sofia Arruda prepara-se para ser mãe pela segunda vez, desta vez de uma menina, fruto do casamento com David Amaro. O casal já tem em comum o filho Xavier. \n  © Instagram  \nLeia Também: Sofia Arruda: \"Cada vez mais perto de conhecer (melhor) a nossa menina\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65b9195136626.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 13:18:00",
        "category": "fama"
    },
    {
        "headline": "Os 70 anos de uma grande estrela de seu nome Jackie Chan ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534845/os-70-anos-de-uma-grande-estrela-de-seu-nome-jackie-chan?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Chan Kong-sang, mais conhecido como Jackie Chan, nasceu no dia 7 de abril de 1954 em Hong Kong e é uma grande estrela no mundo do entretenimento, conhecido pelo mundo fora. Hoje está de parabéns e completa 70 anos. \n\nJackie Chan começou a sua carreira de ator nos anos 60 e, desde então, já fez parte de mais de 150 filmes, como recorda o Hollywood Life. 'Police Story', 'Rush Hour', 'Drunken Master', 'Rumble In The Bronx' e 'The Spy Next Door' são alguns dos projetos em que 'brilhou'. \nJackie Chan, recorde-se, é casado com Joan Lin Feng-jiao desde 1982, com quem tem em comum o filho Jaycee. O ator é também pai de Etta, fruto de uma relação extraconjugal com Elaine Ng Yi-Lei, com quem se envolveu nos anos 90. \nNeste dia de festa, reunimos algumas imagens da estrela que completa 70 anos de vida. \nLeia Também: Filipa Gomes celebra aniversário do marido: \"A minha pessoa favorita\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ff6d756923.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 13:02:00",
        "category": "fama"
    },
    {
        "headline": "Georgina mostra crianças a treinarem como o pai CR7... e como a mãe",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535805/georgina-rodriguez-mostra-criancas-a-treinar-como-o-pai-cr7?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Nem os mais novos dizem não a um treino. Georgina Rodríguez publicou nas stories da sua página de Instagram dois vídeos onde os gémeos Eva e Mateo aparecem a praticar exercício físico no ginásio. \n\n\"Como o pai\", escreveu a companheira de Cristiano Ronaldo no primeiro vídeo que publicou na rede social, onde podemos ver o pequeno Mateo. \"O favorito da mamã\", disse na partilha seguinte em que surge a ajudar Eva. Veja ambas as imagens na galeria. \nDe recordar que Cristiano Ronaldo e Georgina Rodríguez têm em comum a filha Bella, de um ano, e Alana Martina, de seis. CR7 é também pai de Cristianinho, de 13 anos, e dos gémeos Eva e Mateo, de seis, que nasceram através de uma barriga de aluguer. O casal tem também em comum o filho Ángel, gémeo de Bella que morreu durante o parto. \nLeia Também: Georgina Rodríguez posa em visual elegante: \"Mamã trabalhadora\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661283147ebfa.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 12:30:00",
        "category": "fama"
    },
    {
        "headline": "Patrícia Tavares revela que já foi confundida com apresentadora da SIC",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535791/patricia-tavares-revela-que-ja-foi-confundida-com-apresentadora-da-sic?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Patrícia Tavares foi a convidada para jogar ao 'Eu Nunca' no 'Em Família', da TVI, este sábado, dia 6 de abril. \n\nEntre as curiosidades, a atriz contou que já foi várias vezes confundida com a apresentadora da SIC Carolina Patrocínio. \n\"Agora há muito tempo que não me acontece, mas acontecia-me acharem que eu era parecida com a Carolina Patrocínio - ou que eu era a Carolina Patrocínio. Há 20 anos [risos]\", revelou. \nLeia Também: Diogo Morgado emocionado com carta de Patrícia Tavares. \"Amo-te muito\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_602bb0c447f6a.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 11:58:00",
        "category": "fama"
    },
    {
        "headline": "Filha de Russell Simmons aos beijos com namorado 44 anos mais velho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535788/filha-de-russell-simmons-aos-beijos-com-namorado-44-anos-mais-velho?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A modelo de 21 anos Aoki Lee Simmons foi 'apanhada' aos beijos com o namorado, Vittorio Assaf (fundador do Serafina Restaurant Group), de 65 anos. A People confirma, desta forma, o romance. \n\n\"A Aoki e o Vittorio estão a passar algum tempo juntos e a aproveitarem a companhia um do outro\", disse uma fonte próxima da filha de Russell Simmons e de Kimora Lee Simmons à revista. \nA mesma fonte acrescentou que o casal conheceu-se durante as férias em St. Barths. \n\nAoki Lee Simmons, 21, kisses Serafina co-founder Vittorio Assaf, 65, on romantic trip to St. Bartshttps://t.co/j7qzH33PGf\r\n— Lucille Brady (@BradyLucil26788) April 7, 2024\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por The Glow Report (@glowreportmedia)\n\n\n\n\n\nLeia Também: Bradley Cooper e Gigi Hadid 'apanhados' aos beijos em Nova Iorque"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66127707b8d9c.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 11:39:00",
        "category": "fama"
    },
    {
        "headline": "João Mazarra 'declara-se' a Salvador Martinha e mostra momentos alegres",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535779/joao-mazarra-declara-se-a-salvador-martinha-e-mostra-momentos-alegres?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "João Mazarra destacou a amizade com Salvador Martinha numa publicação que fez na sua página de Instagram este sábado, dia 6 de abril. \n\nO comediante completou mais um ano de vida e a data foi assinalada publicamente pelo apresentador da SIC, que mostrou alguns dos muitos divertidos momentos que já viveram juntos. \n\"Ser atingido pela amizade do Salvador é garantia de infindáveis momentos de alegria. Sou muito grato por isso. Batizar a minha burra de Martinha é consequência natural de um historial de muito carinho e paródia. É o aniversário dele e por isso um dia muito especial para mim. Força Sporting\", escreveu na legenda das imagens que pode ver na publicação abaixo, não se esquecendo do jogo dos leões contra o Benfica que decorreu este sábado. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por João Manzarra (@manzarra)\n\n\nLeia Também: Manzarra faz balanço sobre 'A Máscara': \"Foi uma grande edição\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66126b4df0885.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 10:47:00",
        "category": "fama"
    },
    {
        "headline": "Fernanda Serrano no papel de apresentadora ao lado de Ruben Rua",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535777/fernanda-serrano-no-papel-de-apresentadora-ao-lado-de-ruben-rua?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Fernanda Serrano aceitou o desafio e apresentou o 'Em Família', da TVI, junto de Ruben Rua. A oportunidade surgiu devido ao facto de Maria Cerqueira Gomes estar de férias. \n\nEntretanto, a atriz recorreu à sua página de Instagram para deixar uma mensagem a agradecer a oportunidade. \n\"Ontem fui muito feliz na tarde que passei convosco e em que fui tão, mas tão bem recebida no nosso 'Em Família' ao lado do super gentleman Ruben Rua, como se estivesse em minha casa\", começou por escrever. \n\"Obrigada TVI e Maria Cerqueira Gomes por estares de férias tão merecidas e me teres proporcionado estes momentos tão bonitos e plenos de coisas boas! Televisão é isto\", disse, por fim, Fernanda Serrano\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Fernanda Serrano (@fernandaserranooficial)\n\n\nLeia Também: Fernanda Serrano no Estoril Open com \"os seus homens\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6612681c008a7.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 10:33:00",
        "category": "fama"
    },
    {
        "headline": "Veja como está agora o elenco da série 'Todos Contra o Chris'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535049/veja-como-esta-agora-o-elenco-da-serie-todos-contra-o-chris?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Há séries difíceis de esquecer e 'Todos Contra o Chris' faz parte dessa lista. A produção da CBS, exibida entre 2005 e 2009, deixa saudades a milhares de fãs em todo o mundo, mas esta semana deu que falar por uma história muito engraçada que tem o Brasil como pano de fundo.\n\nA comunidade de fãs brasileiros da série de humor uniu-se para fazer com que Vincent Martella, que deu vida à personagem Greg, superasse o protagonista, Tyler James Williams, em número de seguidores no Instagram.\nNo início do movimento, Martella tinha apenas 200 mil seguidores, enquanto que Williams somava 2 milhões e 300 mil. Em 48 horas, Martella passou a ter 2 milhões e 500 mil seguidores, isto depois de apenas ter publicado uma fotografia com uma camisola que tinha a frase \"eu sou famoso no Brasil\".\nOs brasileiros viram o gesto de Vincent Martella como o pretexto indicado para se 'vingarem' de Tyler James Williams, dado que este ator, anos antes, criticou o facto de receber nas redes sociais centenas de comentários diariamente com frases suas na série traduzidas em português do Brasil. Tyler chegou mesmo a restringir essas mensagens, que assim passaram a ser bloqueadas automaticamente nas plataformas.\nCom esta história em destaque ao longo da passada semana, o Fama ao Minuto decidiu reunir na galeria imagens que mostram os principais atores do elenco durante os anos em que a série foi exibida, comparando-as depois com recentes fotografias destas mesmas figuras públicas.\nLeia Também: Brasileiros unem-se e dão 2 milhões de seguidores a ator como 'vingança'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6610297510452.jpeg?w=1920"
            }
        ],
        "published": "2024-04-07 09:52:00",
        "category": "fama"
    },
    {
        "headline": "Ator Cole Brings Plenty, de '1923', encontrado morto aos 27 anos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535754/ator-cole-brings-plenty-de-1923-encontrado-morto-aos-27-anos?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O ator Cole Brings Plenty - sobrinho de Mo Brings Plenty, estrela de 'Yellowstone' - foi encontrado sem vida. Tinha 27 anos. \n\nDe acordo com o comunicado divulgado pelas autoridades na sexta-feira, o corpo do artista foi encontrado numa \"área florestal longe do veículo\". A sua morte está a ser investigada, segundo o Page Six. \nO pai de Cole, Joe Brings Plenty, também confirmou a notícia através de um comunicado que foi partilhado nas páginas que Mo Brings Plenty tem nas redes sociais. \n\"Estou profundamente triste por confirmar que o meu filho, Cole, foi encontrado e já não se encontra entre nós. Queremos expressar a nossa sincera gratidão a todos pelas orações e pensamentos positivos que nos enviaram. Gostaríamos também de agradecer a todos os que vieram ajudar-nos enquanto procurávamos o meu filho e nos deram os recursos necessários alargar as áreas das buscas\", escreveu.\n\"Esta semana fiquei a par da quantidade de pessoas que conheciam a bondade do coração do Cole e o amavam\", acrescentou, pedindo ainda privacidade neste momento difícil. \nDe referir que a morte de Cole Brings Plenty ocorre poucos dias depois de ter desaparecido. O ator foi visto pela última vez no domingo de Páscoa, a 31 de março. \nO artista tinha sido acusado de violência doméstica e estava a ser procurado pelas autoridades. Dias antes de o seu corpo ser encontrado, a polícia disse que tinha a \"causa provável para a prisão e emitiram um alerta\". \nCole Brings Plenty tornou-se suspeito depois de as autoridades terem \"respondido a relatos de uma mulher a gritar por socorro\". \nLeia Também: Atriz Lauren Graham recorda último presente dado por Matthew Perry\nLeia Também: Fernando Correia Marques recorda morte de Claudisabel e de bailarina"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66125504f0283.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 09:13:00",
        "category": "fama"
    },
    {
        "headline": "Há menos um concorrente no 'Big Brother' (e novos nomeados)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535728/ha-menos-um-concorrente-no-big-brother-e-novos-nomeados?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Como já tinha sido anunciado anteriormente, este sábado, dia 6 de abril, houve uma gala do 'Big Brother' e com uma expulsão. \n\nDos nomeados, Daniela Ventura foi a primeira salva, de seguida foi Jacques Costa e depois André. Catarina Ribeiro foi a escolhida para abandonar a casa mais vigiada do país. \n\"Foi uma das melhores experiências da minha vida, não há como explicar\", disse a agora ex-concorrente do 'Big Brother' após deixar o reality show da TVI. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Big Brother TVI (@bigbrothertvi)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Big Brother TVI (@bigbrothertvi)\n\n\n\n\n\nAinda na noite de sábado, a casa recebeu novos moradores: Arthur Almeida e Rita Oliveira. Uma entrada que ditou a nomeação direta de André, que voltou a ficar em risco de sair. \nEste domingo, dia 7 de abril, haverá novamente uma gala e a André juntam-se David, Margarida e Ilona na lista dos nomeados. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Big Brother TVI (@bigbrothertvi)\n\n\nLeia Também: Cristina Ferreira fala sobre \"sentimentos\" de Márcia e Francisco Monteiro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6601633430062.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 08:11:00",
        "category": "fama"
    },
    {
        "headline": "Geny Catamo, jogador do Sporting, revela que vai ser pai ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535722/geny-catamo-jogador-do-sporting-revela-que-vai-ser-pai?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Geny Catamo terminou a partida contra o Benfica como o homem do jogo e no final mostrou-se feliz pelo momento, mas também pela fase feliz que está atualmente a viver a nível pessoal. \n\nO jogador do Sporting prepara-se para ser pai, tendo dedicado a vitória à companheira, Jennifer Bule, e ao bebé que está para nascer. \nDe referir que o futebolista foi quem marcou dois dos golos da vitória dos leões contra o Benfica, este sábado, dia 6 de abril. \n\"Dedico ao meu filho. A minha mulher está grávida e dedico aos dois. Espero que chegue a casa e receba um beijo também\", disse Geny Catamo.\n\n\n\nLeia Também: Notas do Sporting-Benfica: 'Cum Catamo'. Geny brilhou no 'reino' do leão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66123d397aff1.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 07:35:00",
        "category": "fama"
    },
    {
        "headline": "Sandra Bullock 'apanhada' em raro passeio em família (com os filhos)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535434/sandra-bullock-em-raro-passeio-com-em-familia-com-os-filhos?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sandra Bullock foi fotografada em público durante um raro passeio em família, na companhia do filho Louis e da filha Laila, na quarta-feira, em Los Angeles, de acordo com o Page Six. \n\nPara a ocasião, a atriz, de 59 anos, vestiu uma camisola branca, calças de ganga, casaco comprido bege e calçou uns Birkenstock Boston num tom neutro. Já os filhos estavam com looks confortáveis e desportivos.\nAs imagens da família não tardaram a chegar à imprensa internacional e às redes sociais. Veja abaixo:\n\nSandra Bullock Spotted On Rare Outing Following The Death Of Her Partner, Bryan Randall https://t.co/N7Ro4SrUHa\r\n— The.KeneEyimegwu (@eyimegwuekene) April 6, 2024\n\n\n\n\nSandra Bullock realiza una rara excursión con los niños adoptados Louis y Laila https://t.co/NFpTORNsdC pic.twitter.com/OfFnbUFqE9\r\n— Blog QQCQ (@qqcq_web) April 5, 2024\n\n\n\nDe recordar que Sandra Bullock - que adotou Louis e Laila em 2010 e 2015, respetivamente - sofreu uma grande perda no ano passado com a morte do companheiro, Bryan Randall.\nLeia Também: Príncipe Eduardo faz raro comentário sobre romance com a mulher, Sofia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661132e376e4f.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 23:03:56",
        "category": "fama"
    },
    {
        "headline": "Atriz Lauren Graham recorda último presente dado por Matthew Perry",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535336/atriz-lauren-graham-recorda-ultimo-presente-dado-por-matthew-perry?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Lauren Graham recordou o também ator Matthew Perry quando esteve presente no Lincoln Theatre, em Washington, para promover o seu livro 'Have I Told You This Already?'. \n\n\"Ainda é difícil de acreditar\", confessou ao falar da morte da estrela de 'Friends', que morreu em sua casa em outubro do ano passado, aos 54 anos. \n\"Embora ele nunca tenha sido tecnicamente um namorado, praticamente esteve na minha vida\", acrescentou, referindo que a relação de ambos teve 'altos e baixos'.\n\"Ele tinha acabado de voltar à minha vida no ano passado\", contou, isto antes de revelar o último presente que Matthew Perry lhe ofereceu no aniversário. \nSegundo Lauren Graham, como cita a People, Matthew Perry enviou-lhe \"um conjunto de pickleball\". \n\"Ele gostava muito de ténis e pickleball\", recordou, referindo-se à morte do ator como \"uma perda terrível\". \nLeia Também: Revelados novos detalhes sobre testamento de Matthew Perry"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6610f33585a8f.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:13:09",
        "category": "fama"
    },
    {
        "headline": "&quot;A mais dura decisão que fui obrigada a tomar. Jamais serás esquecida&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535396/a-mais-dura-decisao-que-fui-obrigada-a-tomar-jamais-seras-esquecida?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foi ao recordar uma fotografia da 'patuda' Mimi que Noémia Costa lembrou o momento difícil que foi a despedida da amiga de quatro patas. \n\n\"Há 12 anos disse-te adeus. Mimi, jamais te esqueci. Antes de 'adormecer', um dos grandes amores da minha vida\", começou por escrever a atriz numa emotiva mensagem que escreveu na publicação que fez nas stories da sua página de Instagram. \n\"A mais dura decisão que até hoje fui obrigada a tomar. Mas o amor é mesmo assim, deixar partir seja por que motivo for, sem dar lugar ao nosso egoísmo. Esta foi mais amiga e companheira do que muitos, que se dizem. Foi amada por todos que a partilharam e por aqueles que a conheceram. A Mimi era assim, doce e única\", recordou de seguida. \n\"Sinto a tua falta. Jamais serás esquecida Mimi, minha companheira\", completou. \n  Publicação de Noémia Costa© Instagram  \nLeia Também: Noémia Costa foi mãe há 38 anos. \"Tenho muito orgulho na filha que criei\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62b55b11ead36.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 21:06:57",
        "category": "fama"
    },
    {
        "headline": "Fernando Correia Marques recorda morte de Claudisabel e de bailarina",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535510/fernando-correia-marques-recorda-morte-de-claudisabel-e-de-bailarina?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Além de ter recordado a morte dos pais e do diagnóstico de cancro, Fernando Correia Marques lembrou também a partida de Claudisabel, em dezembro de 2022. A artista morreu de forma inesperada, vítima de um acidente de carro, aos 40 anos. \n\n\"A Claudisabel via crescer. Fez-me pensar duas vezes. Isto porque nós fazemos vários quilómetros na estrada e acho que as editoras, as promotoras, devem ter cuidado sempre. E ela fez-me repensar nisso. Atualmente, depois de [um espetáculo], ficamos sempre a descansar\", começou por dizer a Daniel Oliveira no 'Alta Definição', da SIC. \n\"Não é fácil perder-se uma filha, é o maior tesouro que se tem. Imagino o que seria de mim numa situação dessas, ainda por cima filha única. Para mim serviu-me sempre de exemplo. Aliás, eu próprio também tive um desastre muito grande\", partilhou. \nO cantor contou que o acidente que sofreu aconteceu em 1999, depois de ter estado no Canadá. \"Adormeci e fui parar ao outro lado [da estrada]. O carro foi para a sucata\", relatou. \nMas estes não foram os únicos momentos difíceis que viveu. Também perdeu uma bailarina que morreu vítima de um acidente de carro. \n\"Foi fazer os 22 anos à Holanda e no regresso a casa, depois do jantar do dia dos anos, [teve um acidente] na autoestrada e o carro incendiou-se. Ficaram carbonizados. Isso ainda hoje dói\", recordou, muito emocionado. \nLeia Também: Fernando Correia Marques. A morte dos pais e o diagnóstico de cancro "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66115df3c1009.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 20:10:01",
        "category": "fama"
    },
    {
        "headline": "Chuva de lama? &quot;Inaceitável! Vou uma vez por ano ao cabeleireiro&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535409/chuva-de-lama-inaceitavel-vou-uma-vez-por-ano-ao-cabeleireiro?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Agência Portuguesa do Ambiente deixou um alerta para a possibilidade de este fim de semana haver uma massa de ar com poeiras proveniente do norte de África, o que poderia afetar a qualidade do ar em algumas zonas do país. \n\nUma notícia que levou Rita Pereira a deixar um comentário, na brincadeira, nas stories da sua página de Instagram. \n\"Inaceitável!!! Vou uma vez por ano ao cabeleireiro, este penteado ainda tem de viver para uma jogo de basquetebol, um jantar de amigas e uma publicidade para filmar, agora vêm-me com lama a cair do céu? Inaceitável\", escreveu, na brincadeira, a atriz. \n  Publicação de Rita Pereira© Instagarm  \nLeia Também: Rita Pereira mostra resultado de mudança de visual e pede opiniões"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_637c7bc90d5f2.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 19:10:26",
        "category": "fama"
    },
    {
        "headline": "Elma Aveiro dedica carinhosa mensagem à filha em dia especial ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535387/elma-aveiro-dedica-carinhosa-mensagem-a-filha-em-dia-especial?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Elma Aveiro voltou a dedicar à filha Eleonor uma publicação no Instagram, onde partilhou uma carinhosa mensagem. \n\nJunto de uma fotografia de ambas, a madeirense escreveu esta sexta-feira, dia 5 de abril: \"Melhor filha que Deus me deu. Por ti, e para ti, estarei aqui sempre. Parte de mim. Minha vida. Feliz Dia dos Filhos\". \nDe recordar que Eleonor, de 19 anos, é fruto da relação terminada de Elma Aveiro com Edgar Caires.\n  © Instagram  \nLeia Também: Dolores Aveiro não falha um jogo... Há nova mensagem de apoio aos leões\nLeia Também: Elma Aveiro deixa rasgados elogios a Cristina: \"Excelente profissional\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66110bf3cad14.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 18:14:44",
        "category": "fama"
    },
    {
        "headline": "Os detalhes do acordo do divórcio de Sofía Vergara e Joe Manganiello",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535355/os-detalhes-do-acordo-do-divorcio-de-sofia-vergara-e-joe-manganiello?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sofía Vergara e Joe Manganiello finalizaram os termos do acordo do divórcio ao fim de cerca de oito meses do anúncio da separação. \n\nNos documentos obtidos pela People é possível perceber que os atores concordaram em dividir os seus bens de acordo com o acordo pré-nupcial. \nAmbos vão manter os bens pessoais - como as joias, roupas e outros - e qualquer ganho que obtiveram após a data da separação, a 2 de julho de 2023. Também não houve nenhum pedido de pensão de alimentos. \nEstas novas informações chegam cerca de dois meses depois de ter sido revelado que o ex-casal chegou a um acordo no processo da separação. \nLeia Também: Sofia Vergara vista com o novo namorado"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64b959d9c1293.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 17:08:28",
        "category": "fama"
    },
    {
        "headline": "Katia Aveiro fala da mãe e diz que gostava de viver na Arábia Saudita",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535425/katia-aveiro-fala-da-mae-e-diz-que-gostava-de-viver-na-arabia-saudita?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Katia Aveiro esteve a responder a algumas questões colocadas pelos seguidores nas stories da sua página de Instagram, onde confessou que não se importava de viver no país onde mora atualmente o irmão CR7. \n\n\"Se fosse para morar num outro país, em qual moraria?\", quiseram saber. \"Arábia Saudita ou Dubai\", respondeu Katia. \n  © Instagram  \nEntre as várias questões, também perguntaram: \"Como define a sua mãe?\". \n\"Maravilhosa, inspiradora, batalhadora, forte, guerreira, orgulho e exemplo\", destacou Katia Aveiro. \n  © Instagram  \nLeia Também: A sombra do irmão? Katia Aveiro responde: \"Não sei o que é isso\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d6fec5319c.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 16:01:00",
        "category": "fama"
    },
    {
        "headline": "Fernando Correia Marques. A morte dos pais e o diagnóstico de cancro ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535492/fernando-correia-marques-a-morte-dos-pais-e-o-diagnostico-de-cancro?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A celebrar os 45 anos de carreira, Fernando Correia Marques viveu momentos emocionantes durante a entrevista ao 'Alta Definição', da SIC. \n\nAo recordar a morte dos pais, disse: \"Ele [o pai] partiu em 1994, partiu cedo, e a minha mãe partiu em 2001. Sinto a falta de poder desabafar com alguém. Quando não os temos, damos mais valor\". \nO artista lembrou também que estava a trabalhar no momento de ambas as perdas. \"Ia cantar em Santo Tirso com os Broa de Mel e o palco era em frente a um cemitério. Recebi a notícia da partida do meu pai perto de Leiria\", contou, acrescentando que não voltou atrás e cumpriu com a sua agenda de espetáculos. \"Claro que não contei a ninguém\". \n\"Em relação à minha mãe, eu estava num comício do PS e senti qualquer coisa que não dá para explicar. A minha companheira na altura com o empresário disseram-me que tinham uma notícia. Eu disse que sabia que a minha mãe tinha partido. Perguntaram quem é que me tinha dito e eu contei que tinha sentido. Continuei o espetáculo e também não contei nada a ninguém\", relatou. \n\"Quando chegou a balada que ela [a mãe] gostava muito, desmanchei-me a chorar. Depois o presidente foi perguntar o que é que se passava ao empresário. O presidente subiu [ao palco] e eu disse que a parte pior já tinha passado e que era para acabar a festa\", lembrou. \n\"A minha mãe estava em Beja na altura e eu também não ia fazer nada a ela, já tinha partido\", confessou. \"Senti que parte da minha outra metade tinha ido embora. Mas ficou cá a outra e eu não desisto\", partilhou ainda. \n\"Ela nasceu em 9 de maio de 1929 e morreu a 9 de dezembro de 2001. E eu fui operado a dia 12 de fevereiro de 2002 a um cancro. Quando lá estava, só falava com ela. E nunca ninguém soube. [...] Estava proibido de exercer a profissão em cima de um palco durante três/quatro meses, e ao fim de dois meses já lá estava porque precisava mesmo de fazer aquilo\", revelou ainda durante a conversa com Daniel Oliveira. \nFalando sobre a doença, explicou que \"era nas costas, um cancro de pele\". \"Mentalizei-me desde criança que tinha de ganhar, tinha de vencer. Não sou mais forte que ninguém, mas mentalizei-me que era forte, e sou forte\", destacou também. \nDepois da operação, Fernando Correia Marques fez tratamentos. \"É evidente que sei que pode vir outra vez, mas estamos cá\", afirmou. \nQuestionado se tem medo do fim, o cantor realçou: \"Não! Tu quando nasces já sabes o que é que vai acontecer mais tarde ou mais cedo. O triste é partirmos e não nos darmos conta de que passamos por esta vida e não a gozamos. Acho que todos devemos ter o direito de gozar a nossa vida, e é por isso que me preocupo demais com aquilo que existe neste mundo. Este mundo está cada vez pior. Inventam-se guerras, chatices sem qualquer necessidade nenhuma. Passa tão a correr que temos de aproveitar a viver a vida\", refletiu. \nLeia Também: Daniel Oliveira revela convidado do 'Alta Definição'. É um cantor\nLeia Também: Fernando Correia Marques conheceu companheira no funeral de uma namorada\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66115bd153adb.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 15:34:00",
        "category": "fama"
    },
    {
        "headline": "Diana Costa e Silva muito acarinhada após mostrar foto a rapar cabelo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535485/diana-costa-e-silva-muito-acarinhada-apos-mostrar-foto-a-rapaz-cabelo?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Diana Costa e Silva publicou na sua página de Instagram uma fotografia do momento em que rapou o cabelo. \"Mais uma voltinha no carrossel. Siga\", escreveu na legenda do registo sem revelar mais detalhes, mas que tudo leva a acreditar que está a lutar contra um cancro. \n\nNa caixa de comentários foram várias as palavras de carinho que recebeu dos colegas e amigos. \n\"Sério?? Um abraço muito forte, Di\", comentou Paula Neves. \"Sempre linda. Força furacão\", disse Benedita Pereira. \"Coragem\", escreveu Frederico Amaral. \"Força, meu amor\", pode ler-se na mensagem de José Mata. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Diana Costa E Silva (@dicostaesilva)\n\n\n\n\n\nLeia Também: Kelly Medeiros revela que a mãe tem cancro. Leia a mensagem de força\nLeia Também: O último evento a que Kate Middleton foi antes de diagnóstico de cancro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661153ed9ec38.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 14:55:00",
        "category": "fama"
    },
    {
        "headline": "Mónica Sintra deixa cabelos ruivos e mostra novo visual",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535476/monica-sintra-deixa-cabelos-ruivos-e-mostra-novo-visual?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mónica Sintra mudou de visual e já mostrou aos seguidores o resultado final, tendo dito adeus ao cabelo ruivo. \n\n\"A vida pode dar muitas voltas, mas eu volto sempre ao brilho dos louros\", escreveu a artista na legenda das imagens, referindo ainda que além de ter pintado o cabelo, também aplicou extensões. \n\"Gostam do resultado? Bom fim-de-semana a todos\", disse, por fim. \nNa caixa de comentários começou desde logo a receber vários os elogios. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Mónica Sintra (@monicasintraoficial)\n\n\n\n\n\nLeia Também: Mónica Sintra anunciou gravidez... mas tudo não passava de uma mentira"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66114df24d159.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 14:31:00",
        "category": "fama"
    },
    {
        "headline": "O último evento a que Kate Middleton foi antes de diagnóstico de cancro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534813/o-ultimo-evento-a-que-kate-middleton-foi-antes-de-diagnostico-de-cancro?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Kate Middleton afastou-se dos deveres públicos no início do ano. Em janeiro, a princesa de Gales foi operada ao abdómen tendo descoberto depois da cirurgia, como viria a revelar em março, um cancro. \n\nAtualmente, a mulher de William está a fazer tratamentos de quimioterapia preventiva, pelo que tão depressa não deverá ser vista novamente em compromissos oficiais.\nTendo isto em conta, na presente galeria recordamos o último evento no qual Kate esteve presente. \nAconteceu no dia de Natal, quando a nora do rei Carlos III se juntou à restante família real para assistir à tradicional missa em Sandringham. \nNa altura, Kate fez-se acompanhar pelo marido, William, e pelos filhos, o príncipe George, a princesa Charlotte e o príncipe Louis. \nLeia Também: Kate Middleton doou cabelo para perucas destinadas a pessoas com cancro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fef9e6bf62.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 14:00:00",
        "category": "fama"
    },
    {
        "headline": "Filho de José Castelo Branco recorda momento em que se afastou do pai",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535447/filho-de-jose-castelo-branco-recorda-momento-em-que-se-afastou-do-pai?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "No programa 'Júlia' da próxima segunda-feira, dia 8 de abril, vai ser transmitida uma conversa entre José Castelo Branco e o filho, Guilherme. \n\nNa sexta-feira foi divulgado um excerto desta entrevista, onde Guilherme recorda a fase em que se afastou do pai. \n\"Houve um momento em que me afastei propositadamente, não sei se o pai se recorda. Foi quando o pai apareceu pela primeira vez na revista Caras vestido de Tatiana Romanov. Nessa altura senti necessidade de me afastar porque, basicamente, cheguei à escola e tinha capas da revista espalhadas pela escola. Foi um momento muito complicado para mim, e senti quase como se fosse uma ofensa do pai para mim\", confessou Guilherme. \n\"Na altura chocou-me e afastei-me, mas depois superei\", acrescentou. José Castelo Branco pediu, logo de seguida, desculpa ao filho. \n\"Não tem que se desculpar, fazia parte do percurso\", reagiu depois Guilherme. Veja o vídeo abaixo:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Júlia Pinheiro Oficial (@oficialjuliapinheiro)\n\n\n\n\n\nLeia Também: Betty Grafstein e José Castelo Branco: Sempre juntos e sempre elegantes"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61c2478aaf29a.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 13:04:00",
        "category": "fama"
    },
    {
        "headline": "Angie Costa mostra como tem sido a sua vida após ser mãe de Alice",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535433/angie-costa-mostra-como-tem-sido-a-sua-vida-apos-ser-mae-de-alice?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Angie Costa voltou a partilhar com os seguidores da sua página de Instagram alguns registos desta nova fase da sua vida. \n\nA youtuber mostrou aos fãs como tem sido os seus dias após a chegada da bebé Alice, fruto da relação com Miguel Coimbra. \nEm destaque está, como seria de esperar, a menina e também o irmão, o pequeno Martim - filho mais velho do casal. Veja as fotografias na galeria. \nLeia Também: Angie Costa partilha novo vídeo amoroso da filha. \"A minha menina\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66112cbb81476.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 12:21:00",
        "category": "fama"
    },
    {
        "headline": "Daniel Oliveira revela convidado do 'Alta Definição'. É um cantor",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535415/daniel-oliveira-revela-convidado-do-alta-definicao-e-um-cantor?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Daniel Oliveira revelou logo pela manhã o convidado que vai estar hoje, dia 6 de abril, no programa 'Alta Definição', da SIC. \n\n\"A celebrar 45 anos de carreira, Fernando Correia Marques, um dos mais populares cantores nacionais, hoje em 'Alta Definição'. A seguir ao 'Primeiro Jornal', na SIC\", escreveu numa publicação que fez na sua página de Instagram, onde mostra um excerto da entrevista. \n\"Lutei muito para sobreviver no meio de muita coisa que aconteceu na minha vida\", diz o artista. \nAo ser questionado sobre a que é que foi mais difícil de sobreviver, confessa: \"À ausência do pai. O pai faz-te sempre falta. É uma coisa que dói\". \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Daniel Oliveira (@daniel__oliveira)\n\n\n\n\n\nLeia Também: Após perder para a TVI, Daniel Oliveira destaca programas mais vistos\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63e281d2f39ad.jpeg?w=1920"
            }
        ],
        "published": "2024-04-06 11:24:00",
        "category": "fama"
    },
    {
        "headline": "Maria Botelho Moniz 'derrete-se' ao filmar o filho bebé",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535405/maria-botelho-moniz-derrete-se-ao-filmar-o-filho-bebe?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Maria Botelho Moniz não podia estar mais feliz nesta nova fase da sua vida, depois de ter sido mãe pela primeira vez no ano passado. \n\nO pequeno Vicente tem sido o grande protagonista de várias publicação que a apresentadora tem feito nestes últimos meses no Instagram, e voltou a ser a 'estrela' de mais uma storie.\n\"Os guinchos, o cabelo ruivo e as mãozinhas\", disse a mamã ao mostrar um pequeno e adorável vídeo do bebé. Veja na galeria. \nDe recordar que o menino é fruto do noivado de Maria Botelho Moniz com o piloto Pedro Bianchi Prata.\nLeia Também: Maria Botelho Moniz 'presenteia' fãs com amoroso vídeo do filho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66111a43544fb.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 11:12:00",
        "category": "fama"
    },
    {
        "headline": "Fernando Rocha e Sónia renovam votos de casamento aos 25 anos de união",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535403/fernando-rocha-e-sonia-renovam-votos-de-casamento-aos-25-anos-de-uniao?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Fernando Rocha e Sónia celebraram no dia 4 de abril os 25 anos de matrimónio, as Bodas de Prata, e renovaram os votos de casamento. \n\nNa sua página de Instagram, o comediante publicou algumas fotografias deste dia especial e declarou-se à mulher. \n\"Foi no dia 4 de abril de 1999, na Igreja de São Pedro da Cova, que a meio do nosso casamento e enquanto o padre celebrava, de repente fiquei sem escutar nada. Para mim o mundo ficou sem som, fiquei ali, a olhar para ela e a contemplá-la, estava linda, a aura dela brilhava tanto que parecia uma deusa\", lembrou.\n\"E naquele momento fiz duas promessas. Jurei a Deus e às profundezas de mim mesmo que a minha missão de vida, a partir daquele momento, era construir uma família com ela e fazer dela uma deusa feliz. (Nome que ainda hoje a trato carinhosamente)\", continuou a recordar. \n\"Durante estes 25 anos, nós rimos, choramos, viajamos, crescemos e evoluímos, sempre juntos, lado a lado. Passaram-se tantas coisas que se quiséssemos escrever um livro, não dava um livro, dava uma série. Mas se nós fossemos a escrever um livro, a explicar como é que o nosso casamento durou estes anos todos, eu tinha tão pouco para dizer que não dava um livro, não dava uma página, nem tão pouco uma linha, bastavam cinco palavras: amor, respeito, confiança, admiração e tolerância. Estes cinco pilares fizeram com que o nosso casamento se mantivesse este tempo todo\", destacou.\n\"Construímos uma família, estão aí os nossos filhos como prova, por isso uma promessa está paga. Claro que no meio disto tudo existe o fator sorte, e a minha maior sorte foi ter-te encontrado na vida. Deste-me dois filhos lindos, inteligentes, educados e com valores, (saem à mãe, graças a Deus). Em prol da família sempre se pôs em segundo plano. 'Se é bom para ti, vamos'; 'se é bom para os meninos, fazemos'. Mas nunca ouvi da boca dela dizer: 'E eu? e para mim?'\", acrescentou. \n\"Muitas vezes, em dias que tínhamos acabado de discutir (sim, porque discutir também faz parte destes nossos 25 anos), ela ia primeiro que eu para a cama e quando eu chegava ao quarto, ela já estava a dormir. Adormecia zangada comigo, mas mesmo assim, punha sempre o meu pijama em cima do aquecedor para que eu o pudesse vestir quentinho. Soninha, há muitas formas de declarar poemas e naquele simples gesto tu declaraste-me um lindo poema, onde estava bem expresso: amor, respeito, confiança, admiração e tolerância\", escreveu. \n\"Contigo aprendi que os poemas mais bonitos não são o que se escrevem, mas sim os que se fazem, e tu ao longo destes anos todos foste, e és, uma grande poetisa\", realçou.\n\"25 anos depois olho para ti e vejo a mesma áurea que tinhas naquele dia. Tu brilhas, és a luz que ilumina o nosso caminho e por mim vamos juntos mais 25 anos ou o tempo que nos restar, porque para mim ainda falta muito para cumprir a segunda promessa. Ainda falta proporcionar-te muitos momentos felizes, até ao último dia da minha vida. Para que no meu último suspiro eu possa dizer: Missão cumprida. Obrigado por me amares assim, obrigado por cuidares de mim. Amo-te até rebentar isto tudo\", completou.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por FERNANDO ROCHA (@rochacomedy)\n\n\n\n\n\nDe recordar que Fernando Rocha e Sónia têm dois filhos em comum, os jovens Diogo e Catarina. \nLeia Também: Elizabeth Reaser, da saga 'Crepúsculo', revela que se casou em segredo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611186371598.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 10:42:00",
        "category": "fama"
    },
    {
        "headline": "Estão mesmo separados? Recorde 30 fotos de Rita Ferro Rodrigues e Ben",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535026/estao-mesmo-separados-recorde-30-fotos-de-rita-ferro-rodrigues-e-ben?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O casamento de Rita Ferro Rodrigues e Ruben Vieira foi tema de destaque durante toda a semana. De acordo com alguma imprensa cor-de-rosa, a apresentadora e o assistente da TVI estão separados e segundo Hugo Mendes, editor do 'Passadeira Vermelha', da SIC, Ben, como é conhecido em televisão, já terá saído de casa.\n\nA separação acaba por causar surpresa aos fãs deste casal, até porque dezenas foram as fotografias apaixonadas publicadas por ambos ao longo dos anos - e até recentemente, dado que a última partilha do género foi feita no passado dia 29 de janeiro.\nEntretanto, Rita seguiu para a Tailândia numa viagem com os filhos e em Portugal ficou Ben, o que aumentou ainda mais os rumores.\nRita e Ruben, vale lembrar, casaram-se em 2010 mas estavam juntos há mais de 18 anos. Em comum têm um filho, Eduardo, de 12 anos.\nPercorra a galeria e recorde 30 fotografias deste casal.\nLeia Também: Rita Ferro Rodrigues aproveita viagem de sonho... mas rumores não param "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66102578218cc.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 10:05:00",
        "category": "fama"
    },
    {
        "headline": "Elizabeth Reaser, da saga 'Crepúsculo', revela que se casou em segredo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535369/elizabeth-reaser-da-saga-crepusculo-revela-que-se-casou-em-segredo?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Elizabeth Reaser, que integra o elenco da saga 'Crepúsculo', revelou que se casou em segredo com Bruce Gilbert no verão do ano passado. \n\nEm conversa com a Vogue, a atriz, de 48 anos, conta que deu o nó numa cerimónia em Itália em agosto de 2023. \n\"Inicialmente, estávamos a fazer uma lista enorme de convidados, mas percebemos rapidamente que não era a coisa certa\", recordou. \"Decidimos fugir, com alguns amigos como testemunhas\", acrescentou. \nElizabeth Reaser, que em 'Crepúsculo' interpreta Esme Cullen, partilhou ainda que entre os presentes no casamento estavam as amigas (e famosas) Sarah Paulson e Holland Taylor.\nEntretanto, a atriz publicou na sua página de Instagram alguma fotografias do casamento. Veja abaixo:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Elizabeth Reaser (@elizabethreaser)\n\n\n\n\n\nLeia Também: Princesa Diana nunca soube que foi criado um segundo vestido de noiva"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66110153107f1.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 09:49:00",
        "category": "fama"
    },
    {
        "headline": "Dolores Aveiro não falha um jogo... Há nova mensagem de apoio aos leões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535375/dolores-aveiro-nao-falha-um-jogo-ha-nova-mensagem-de-apoio-aos-leoes?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois do dérbi de terça-feira, dia 2 de abril, o Benfica e o Sporting voltam a estar frente a frente num novo jogo. \n\nDesta vez, os clubes lutam pelo título nacional no Estádio José Alvalade e Dolores Aveiro já mostrou o seu habitual apoio aos leões - através de uma publicação que fez no Instagram logo pela manhã deste sábado, dia 6 de abril. \n\"Boa sorte para o nosso Sporting\", escreveu junto de uma fotografia captada no cruzeiro que está a fazer com a filha Elma Aveiro. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Maria Dolores (@doloresaveiroofficial)\n\n\n\n\n\nDe recordar que no jogo da passada terça-feira, que decorreu no Estádio da Luz, o Sporting conquistou com um empate que o levou a ser o primeiro finalista da Taça de Portugal. \nLeia Também: Sporting-Benfica: Título é 'banquete' numa cidade que estará a 'escaldar'\nLeia Também: Dolores Aveiro mostra de novo o apoio aos seus leões... e ao filho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6611049b9de14.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 09:19:00",
        "category": "fama"
    },
    {
        "headline": "Ter mais filhos? A resposta de David Carreira",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535363/ter-mais-filhos-a-resposta-de-david-carreira?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "David Carreira esteve à conversa com Diana Chaves no 'Casa Feliz' esta sexta-feira, dia 5 de abril, e a apresentadora acabou por perguntar-lhe se gostava de ter mais filhos. \n\n\"Gostavas, Diana?\". David Carreira devolveu a pergunta a Diana Chaves, com a apresentadora a confessar que \"gostava\". \n\"Eu ainda é muito cedo\", respondeu o cantor. \"Quando eles são muito pequeninos ainda é tudo muito intenso, dão muito trabalho... Mas depois quando passa um bocadinho temos logo saudades\", acrescentou Diana Chaves. \n\"Mas tu no fim de um ano já tinhas saudades?\", questionou ainda o artista. \"Não, não. Ainda era tudo muito [intenso] e precisava de descansar um bocadinho\", recordou a apresentadora. \nO cantor, recorde-se, é pai de Lucas, de um ano, fruto da relação com Carolina Carvalho. \n\"Estou nessa situação neste momento. É aproveitar, [ainda] é muito fresco... Mas quem sabe... Eu gostava de ter três filhos\", confessou depois David Carreira.\n\"Quando o Lucas já te ajudar a mudar as fraldas para tu não teres que o fazer\", brincou, de seguida, a apresentadora. \n\"Mas sabes que é uma teoria que eu acho boa. Por exemplo, no caso da minha família, do meu irmão e da minha irmã, a Sara, essa diferença de idade dava a hipótese de fazer isso, dos irmãos ajudarem\", disse ainda o cantor. \nDe recordar que David Carreira confessou que mudar a fralda é a tarefa da paternidade que \"odeia\". \nLeia Também: David Carreira: A tarefa com o filho a que 'foge' sempre que consegue"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65ccaa9cb8721.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 09:05:00",
        "category": "fama"
    },
    {
        "headline": "Quando era pequenino: &quot;Detestava, nem podia com o cheiro. Hoje [adoro]&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2515834/quando-era-pequenino?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Participou em diferentes edições de concursos televisivos onde mostrou os seus dotes para a música, mas foi em 2012 - quando venceu o 'Ídolos' - que começou a colher os frutos na indústria. \n\nEm 2015 lançou o seu álbum de estreia, 'Espelho', e agora acaba de dar a conhecer um novo disco, 'SNTMNTL' ['Sentimental']. \nNatural do Algarve, e casado com Mel Jordão, com quem tem em comum a pequena Penélope, é no Alentejo que guarda as melhores memórias da infância. \nHoje o cantor é o convidado da rubrica 'Quando Era Pequenino', do Fama ao Minuto.\nO prato favorito na infância (e quem o preparava) e a comida que não gostava e que agora gosta?\nDetestava - nem podia com o cheiro - favas com chouriço. A minha mãe fazia para a família, ou para o meu pai, ou quando havia um almoço ou jantar maiorzinho. Acho que provei e não gostei, mas devia ter insistido porque houve um dia em que comi e foi uma explosão. Hoje peço a toda a hora que a minha mãe faça porque adoro favas (e outras coisas que ela faz porque é uma mãe alentejana e faz sempre boa comida). \nO meu pai também cozinhava, e cozinha muito bem, mas a minha mãe fazia aqueles pratos mesmo quentinhos alentejanos, e um deles nós chamámos o jantar, que é tipo uma açorda mas em bom. Em vez de ser só com água, alho e o pão, ela aproveita e coze o feijão, o chouriço e todas as carnes numa panela e a água dessa cozedura mete no pão. É incrível! Adorava que toda a gente pudesse experimentar. Tenho de aprender exatamente como ela faz e levar isto para a vida. \nQuem era a pessoa que mais admirava?\nOs meus pais. Eles eram os dois super heróis. A minha mãe tinha dois empregos, trabalhava numa pastelaria desde as 4h da manhã, depois vinha a casa só mudar de roupa e ia para um tribunal trabalhar quase até às 20h. Isto todos os dias durante anos e anos para juntar algum dinheiro para podermos ter algumas condições boas de vida.\nO meu pai por ser aquela pessoa sempre presente em todas as atividades, seja no karaté, no futebol ou na música. Os meus pais tinham dois filhos gémeos e conseguiam estar presentes em todo o lado, onde quer que os dois estivessem. Havia uma altura na nossa vida em que eu jogava à bola num clube e o meu irmão jogava noutro. O meu pai ia ver a primeira parte do jogo de um e a segunda parte do jogo do outro, enquanto a minha mãe trabalhava. \nQuais as melhores férias quando era pequenino?\nAs melhores memórias que tenho são no Alentejo. Era onde passávamos grande parte do tempo porque a parte da família da minha mãe é gigante, ela tem cinco irmãos, dezenas de primos, e a maior parte deles estava no Alentejo. Eram semanas, às vezes quase um mês em casa dos avós. E fazíamos de tudo, jogávamos à bola, saltávamos, corríamos, andávamos de bicicleta, de motorizada, apanhávamos lagartos, gafanhotos e cobras... Fazia tudo o que uma criança feliz faz e hoje em dia quase que não consigo pegar num inseto porque tenho medo. Até parece que nem tive infância. [risos]\nA que dia voltava na infância? E porquê?\nVoltava a um Natal em que estivéssemos todos no Alentejo. Era onde passávamos o Natal e, se calhar, foi das últimas vezes em que estivemos todos juntos, a família toda - avós, tios... \nComplete a frase: Se voltasse à minha infância, nunca… mais ia ter vergonha. Pelo menos ia ter menos vergonha, menos timidez. Divertir-me mais. A pouca autoestima durante muito tempo não me ajudou e só descobri mais tarde, quando finalmente ganhei mais amor próprio. \n  André Piçarra e Diogo Piçarra© Instagram_andre_picarra  \nLeia Também: Quando eu era pequenino: \"Não gostava de ervilhas e agora adoro\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6610eb979a3a8.jpg?w=1920&1712385259"
            }
        ],
        "published": "2024-04-06 08:02:00",
        "category": "fama"
    },
    {
        "headline": "Hilaria Baldwin mostra imagens da festa de aniversário de Alec Baldwin",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535325/hilaria-baldwin-mostra-imagens-da-festa-de-aniversario-de-alec-baldwin?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Alec Baldwin festejou o seu aniversário na quarta-feira, dia 3 de abril, e a companheira mostrou aos seguidores algumas imagens deste momento especial. \n\n\"Feliz aniversário, Alec. Que seja um ano de amor, felicidade e paz\", disse Hilaria Baldwin na legenda de um vídeo com um vídeos e fotografias dos festejos do 66.º aniversário do ator, especialmente, na companhia dos sete filhos mais novos.\nDe recordar que o casal tem em comum os filhos Carmen Gabriela, Rafael Thomas, Leonardo Ángel Charles, Romeu Alejandro David, Eduardo Lucas, María Lucía Victoria e Ilaria Catalina Irena. O ator é também pai de Ireland, fruto da anterior união com Kim Basinger. A filha mais velha do artista foi mãe pela primeira vez no ano passado, de uma menina que se chama Holland.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Hilaria Thomas Baldwin (@hilariabaldwin)\n\n\n\n\n\nLeia Também: Armeira do filme 'Rust' condenada por homicídio involuntário"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6610eae872b89.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 07:27:00",
        "category": "fama"
    },
    {
        "headline": "Rachel McAdams está &quot;apavorada&quot; com a sua estreia na Broadway",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535274/rachel-mcadams-esta-apavorada-com-a-sua-estreia-na-broadway?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Rachel McAdams revelou que está \"absolutamente apavorada\" pela estreia que fará brevemente na Broadway.\n\nA atriz, de 45 anos, interpretou algumas personagens de destaque em filmes de grande sucesso dos anos 2000, incluindo 'Mean Girls', de 2004, e 'The Notebook', do mesmo ano. Agora, a atriz vai assumir o papel principal na peça 'Mary Jane' .\nEm entrevista ao 'The Broadway Show with Tamsen Fadal', McAdams disse ao apresentador Paul Wontorek que se sentia \"apavorada\". \"[Estou] absolutamente apavorada. Fiquei intimidada [ao receber o convite e aceitar]. Sempre houve algo que me impediu [de participar num espetáculo na Broadway]\".\nNo entanto, a atriz decidiu 'arriscar', aceitar o convite e agora tem a expectativa de que este seja apenas o primeiro de diversos espetáculos que poderá vir a fazer na Broadway. \"Espero que não seja a última peça que farei\".\nLeia Também: Amanda Bynes passou o dia de anos a... procurar uma nova casa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5f3efc8debf56.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 23:57:01",
        "category": "fama"
    },
    {
        "headline": "As férias de Pedro Fernandes: &quot;Vamos para a noite louca de Amesterdão!&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535263/as-ferias-de-pedro-fernandes-vamos-para-a-noite-louca-de-amesterdao?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Pedro Fernandes está de férias com a família nos Países Baixos e usou a sua conta no Instagram para revelar que decidiram sair de Amesterdão e explorar algumas localidades nos arredores da cidade.\n\nNa publicação o radialista partilhou um pouco da experiência e algumas fotografias.\n\"Socas, moinhos, muito vento e muito queijo! Assim se pode resumir muito rapidamente este dia onde andámos por Marken, Edam, Volendam e Zaanse Schans. Aprendemos a fazer socas e descobrimos que até são bastante confortáveis. E provámos muitos queijos. Mesmo com alguma chuva e vento, vale muito a pena sair um bocadinho do centro de Amesterdão para conhecer estas bonitas localidades. Claro que comprámos socas e queijo. Infelizmente nenhum dos moinhos estava à venda e vento já temos. Agora vamos para a noite louca de Amesterdão! Estou a brincar. Viemos com os miúdos e às 22h já estamos na cama\", escreveu Pedro Fernandes na legenda das fotografias.\nVeja as fotografias na galeria.\nLeia Também: O álbum de fotos das férias de Ana Rita Clara no Dubai"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66107b75e8a4e.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 23:32:29",
        "category": "fama"
    },
    {
        "headline": "Rei Juan Carlos já está em Madrid. As primeiras imagens",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535257/rei-juan-carlos-ja-esta-em-madrid-as-primeiras-imagens?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Juan Carlos I já está em Espanha para assistir este sábado, dia 6, ao casamento do Presidente da Câmara de Madrid, José Luis Martínez-Almeida, de 48 anos, com Teresa Urquijo, de 27.\n\nO rei, que mora em Abu Dhabi desde o verão de 2020, foi fotografado dentro do carro no terminal executivo do aeroporto da capital espanhola.\nDo banco do passageiro, e com a janela fechada, Juan Carlos acenou aos jornalistas.\nDe recordar que o rei assistirá ao casamento acompanhado pela mulher, a rainha Sofía. Os reis eméritos foram convidados para a boda, uma vez que o antigo soberano espanhol é primo da avó da noiva.\nLeia Também: \"O facto de uma amante não ter sido só e apenas isso foi um problema\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661077eaa783b.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 23:16:31",
        "category": "fama"
    },
    {
        "headline": "O álbum de fotos das férias de Ana Rita Clara no Dubai",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535243/o-album-de-fotos-das-ferias-de-ana-rita-clara-no-dubai?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Ana Rita Clara esteve de férias no Dubai e usou a sua conta no Instagram para mostrar imagens desses dias de descanso.\n\nA atriz já regressou a casa e na noite desta sexta-feira, dia 5 de abril, partilhou um conjunto de fotografias e vídeos dos dias em que esteve nos Emirados Árabes Unidos.\n\"Já de regresso a casa e com tantas lembranças na mala. Ficam aqui uns dos momentos\", escreveu, na legenda da publicação, que pode ver abaixo.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Ana Rita Clara (@anaritagram)\n\n\n\n\n\nLeia Também: A elegância de Madalena Aragão de vestido preto\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_636432494fc3c.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 22:41:05",
        "category": "fama"
    },
    {
        "headline": "Amanda Bynes passou o dia de anos a... procurar uma nova casa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535238/amanda-bynes-passou-o-dia-de-anos-a-procurar-uma-nova-casa?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Amanda Bynes passou o dia do seu aniversário à procura de um novo apartamento.\n\nA ex-atriz, que alcançou a fama durante a década de 1990, mas que se afastou da representação em 2010 após diversos problemas de saúde mental, comemorou o seu 38.º aniversário na última quarta-feira, dia 3 de abril, e passou o dia dedicada a algo pouco expectável para o dia do seu aniversário.\nUma fonte próxima de Amanda revelou ao E! News que a ex-atriz pretende mudar de casa em breve, pelo que \"passou o dia a visitar complexos de apartamentos porque gostaria de sair daquele em que reside agora\".\nLeia Também: Sacha Baron Cohen e Isla Fisher divorciam-se após 13 anos casados"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_641954dbc86b7.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 22:28:14",
        "category": "fama"
    },
    {
        "headline": "A elegância de Madalena Aragão de vestido preto",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535222/a-elegancia-de-madalena-aragao-de-vestido-preto?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Madalena Aragão usou a sua conta no Instagram na noite desta sexta-feira, dia 5, para mostrar um conjunto de fotografias nas quais aparece elegante.\n\nA atriz esteve a jantar com um grupo de amigos e publicou imagens desse momento de convívio, nas quais aparece com um minivestido preto, apenas com um alça, uma peça que tem também abertura nas costas.\nPelos elogios que recebeu nos comentários da publicação, o visual parece ter agradado aos fãs.\n\"Perfeita\", \"uma princesa\" e \"a mais linda de todas\" são algumas das mensagens deixadas pelos seguidores da atriz.\nVeja as fotografias na galeria. \nLeia Também: Madalena Aragão felicita o seu 'amor do pequeno ecrã'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661064cdc900a.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 21:55:22",
        "category": "fama"
    },
    {
        "headline": "Andreia Dinis celebra 'Dia do Filho': &quot;Um brinde a todos&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535219/andreia-dinis-celebra-dia-do-filho-um-brinde-a-todos?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Andreia Dinis usou a sua conta no Instagram para partilhar um conjunto de fotografias com a filha, Flor, com os quais assinalou o 'Dia do Filho', que se festeja esta sexta-feira, dia 5 de abril.\n\n\"Celebra-se hoje (e a 23 de Setembro) o dia do filho.Aqui fica um brinde a todos os grandes filhos, que andam por aqui (só para os bons), e para a minha filhota em especial (o presente que Deus me deu)\", escreveu a atriz, na legenda das fotografias.\nNa primeira imagem pode ver-se Andreia com a filha, de 13 anos, nos dias de hoje, enquanto que na segunda aparece com a menina ao colo, ainda em bebé.\nVeja as fotografias na publicação abaixo. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por 𝘼𝙣𝙙𝙧𝙚𝙞𝙖 𝘿𝙞𝙣𝙞𝙨 (@andreiadinisoficial)\n\n\n\n\n\nLeia Também: Andreia Dinis encantada com a sobrinha: \"Agora é só fotos com esta bebé\"\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66106132801ab.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 21:39:17",
        "category": "fama"
    },
    {
        "headline": "Encantadoras! Francisca Pereira em visual 'matchy' com as filhas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535170/encantadoras-francisca-pereira-em-visual-matchy-com-as-filhas?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Francisca Pereira usou a sua conta no Instagram para mostrar mais algumas fotografias das férias em família no Rio de Janeiro, Brasil.\n\nA mulher do ator Ricardo Pereira posou com as duas filhas, Francisca e Julieta, na praia.\nNas imagens pode ver-se que mãe e filhas usam visuais a condizer. Enquanto Francisca e a filha mais velha - que tem o mesmo nome - usam dois modelos de biquíni diferentes, mas com o mesmo padrão, em tons de preto e branco, a mais nova, Julieta, veste um fato de banho com padrão igual. \n\"Brasilidade\", escreveu na legenda das fotografias, que pode ver na galeria. \nLeia Também: Francisca Pereira abre o \"álbum de Páscoa\" em família"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661049a0ab3b9.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 20:32:33",
        "category": "fama"
    },
    {
        "headline": "Bruna Gomes assinala dois anos com Bernardo Sousa com vídeo do casamento",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535180/bruna-gomes-assinala-dois-anos-com-bernardo-sousa-com-video-do-casamento?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Bruna Gomes e Bernardo Sousa celebraram dois anos juntos esta quinta-feira, dia 4 de abril.\n\nPara assinalar esta data especial, a influenciadora digital partilhou esta sexta no Instagram um pequeno vídeo do casamento de ambos, que aconteceu no final de março, no qual aparece visivelmente feliz.\n\"Dos sonhos que não sabia que eram sonhos. Ontem completámos dois anos e que bom poder ser brega\", escreveu Bruna na legenda do vídeo.\nRecorde-se que os dois conheceram-se no 'Big Brother Famosos', em 2022, e começaram a namorar ainda durante o programa. \nLeia Também: Bruna Gomes mostra novas imagens do casamento. \"Felizes para sempre\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6607fd5f0e26f.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 20:07:07",
        "category": "fama"
    },
    {
        "headline": "Sacha Baron Cohen e Isla Fisher divorciam-se após 13 anos casados",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535149/sacha-baron-cohen-e-isla-fisher-divorciam-se-apos-13-anos-casados?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sacha Baron Cohen e Isla Fisher decidiram avançar com o divórcio após quase 14 anos de casamento. O anúncio foi feito por ambos, esta sexta-feira, dia 5 de abril, com recurso ao Instagram.\n\nOs dois atores partilharam um curto comunicado conjunto e assim anteciparam o início das notícias sobre a separação que estavam prestes a começar a ser divulgadas pelos tabloides e sites cor-de-rosa.\n\"Depois de uma longa partida de ténis que durou mais de vinte anos, estamos finalmente a guardar as nossas raquetes. Em 2023 entrámos com um pedido conjunto para encerrar o nosso casamento. Sempre priorizámos a nossa privacidade e temos trabalhado silenciosamente nesta mudança\", começaram por escrever os dois atores.\n\"Vamos partilhar para sempre a nossa devoção e amor pelos nossos filhos. Agradecemos honestamente por respeitarem o desejo de privacidade da nossa família\", conclui a nota de ambos.\nSacha Baron Cohen e Isla Fisher casaram-se em março de 2010 e têm três filhos.\nLeia Também: Jimmie Allen revela que foi pai com outra mulher durante divórcio"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6610431d1c26a.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:49:48",
        "category": "fama"
    },
    {
        "headline": "Rita Patrocínio mostra nova foto da 'barriguinha'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535161/rita-patrocinio-mostra-nova-foto-da-barriguinha?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Rita Patrocínio esteve no Estoril Open com o marido, Tiago Teotónio Pereira, e partilhou fotografias deste dia.\n\nNa primeira imagem, pode ver-se a irmã de Carolina Patrocínio com um vestido branco justo, de alças, que evidenciava a 'barriguinha'\nJá na segunda foto aparece sorridente ao lado do companheiro. \n\"Hoje no Estoril Open. Deslizem para foto com o bae\", escreveu, na legenda da publicação.\nDe recordar que o casal espera a segunda filha, que se vai chamar Júlia. Os dois já são pais de uma menina, Camila.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Rita Patrocínio (@ritapatrocinio)\n\n\n\n\n\nLeia Também: Rita Patrocínio mostra como tem crescido a 'barriguinha'\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661047317ee19.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:48:01",
        "category": "fama"
    },
    {
        "headline": "Cristina Ferreira mostra os 'bastidores' de uma manhã na TVI",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535150/cristina-ferreira-mostra-os-bastidores-de-uma-manha-na-tvi?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cristina Ferreira gravou um vídeo no qual mostra um pouco de como é a sua manhã antes de começar a emissão do 'Dois às 10', programa da manhã da TVI que apresenta ao lado de Cláudio Ramos.\n\nNa gravação, a apresentadora filma-se a chegar ao estúdio pelas 7h40, mostrando ainda o pequeno-almoço e o visual que escolheu para o dia, encontrando depois Cláudio Ramos.\n\"As coisas que não veem na televisão\", escreveu Cristina na legenda do vídeo, que pode ver na publicação abaixo.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Cristina Ferreira (@dailycristina)\n\n\n\n\n\nLeia Também: Cristina Ferreira recebe convite: \"Vais tu e o teu chuchu\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65d71e47c6fae.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:32:06",
        "category": "fama"
    },
    {
        "headline": "As imagens da festa dos 40 anos de Kiara Timas. Just Girls atuaram",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535109/as-imagens-da-festa-dos-40-anos-de-kiara-timas-just-girls-atuaram?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Kiara Timas juntou amigos e familiares no Club House da Quinta da Arrábida Heritage, em Azeitão, para a uma grande festa de aniversário. Ao todo foram 70 as pessoas que celebraram com a cantora a entrada nos 40 anos, sendo que o evento ficou ainda mais especial com uma curta atuação das Just Girls.\n\nHelga Posser foi impossibilitada de marcar presença, ainda que Kiara se tenha feito acompanhar de Diana Monteiro e Ana Maria Velez para juntas cantarem um excerto de um tema da banda criada nos 'Morangos com Açúcar'.\nO Fama ao Minuto teve acesso a imagens exclusivas da festa e disponibiliza-as para si na galeria.\nLeia Também: Kiara Timas comemora 40 anos com festa grande (e atuação das Just Girls)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661039938ee86.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:02:59",
        "category": "fama"
    },
    {
        "headline": "Jolie alega que o 'abuso físico' de Pitt é anterior à viagem de avião",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535124/jolie-alega-que-o-abuso-fisico-de-pitt-e-anterior-a-viagem-de-aviao?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A contínua batalha legal de Angelina Jolie e Brad Pitt sobre o Chateau Miraval, a vinícola que compraram juntos em 2008, está novamente sob os holofotes, uma vez que os advogados da atriz entraram com uma moção alegando que Pitt tem um \"histórico de abuso físico\".\n\nEm documentos apresentados ao Tribunal Superior de Los Angeles e obtidos pela CNN, os advogados de Jolie dizem que as negociações para vender a sua parte na vinícola a Brad Pitt fracassaram quando ele tentou impor um acordo de não-divulgação, que teria \"proibido Jolie de falar (exceto em tribunal) sobre o abuso de Pitt sobre ela e os seus filhos ao tentar vincular a reputação pessoal de Pitt aos negócios de Miraval\". \nNum documento obtido pela revista People, os advogados alegam que o \"histórico de abuso físico de Jolie por Pitt começou bem antes da viagem de avião da família de França para Los Angeles em setembro de 2016\", referindo-se ao incidente que levou Jolie a pedir o divórcio no final daquele ano.\nO documento afirma que \"este voo marcou a primeira vez que ele virou o seu abuso físico também contra as crianças. Por isso, Jolie deixou-o imediatamente\". Não há mais detalhes sobre incidentes anteriores de abuso.\nO novo processo judicial é o mais recente desenvolvimento na batalha legal em curso entre o ex-casal, após o processo de Pitt contra Jolie em 2022. Nesse processo, o ator alegou que a atriz vendeu a sua metade do Chateau Miraval ao Stoli Group, do magnata russo Yuri Shefler, sem o seu consentimento, apesar de os dois supostamente terem concordado em não vender as suas ações sem a aprovação um do outro.  \nLeia Também: Sydney Sweeney brilha com vestido que Angelina Jolie usou há 20 anos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5b6830461ce29.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:02:02",
        "category": "fama"
    },
    {
        "headline": "Fernanda Serrano no Estoril Open com &quot;os seus homens&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535071/fernanda-serrano-no-estoril-open-com-os-seus-homens?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Fernanda Serrano é mais uma das caras bem conhecidas dos portugueses que por estes dias têm marcado presença no Estoril Open.\n\nA atriz usou a sua conta no Instagram para mostrar algumas fotografias que tirou durante o evento, no qual esteve bem acompanhada.\nFernanda Serrano teve a seu lado os também atores Sérgio Praia e Paulo Pires.\n\"Estoril Open com os meus homens\", escreveu a atriz na legenda das fotos.\n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Fernanda Serrano (@fernandaserranooficial)\n\n\n\n\n\nLeia Também: Fernanda Serrano: \"Acabou este meu grande amor\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661030b287f03.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 18:12:17",
        "category": "fama"
    },
    {
        "headline": "Onde vai pernoitar Juan Carlos durante os dias em Madrid?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535048/onde-vai-pernoitar-juan-carlos-durante-os-dias-em-madrid?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Desde que fixou residência em Abu Dhabi, em agosto de 2020, o rei Juan Carlos nunca mais pernoitou em Madrid.\n\nNo entanto, o rei regressou esta sexta-feira, dia 5, à capital espanhola para assistir ao casamento do presidente da Câmara de Madrid, José Luis Martínez-Almeida, de 48 anos, com Teresa Urquijo, de 27, que acontece este sábado, dia 6 de abril. O rei emérito de Espanha é primo da avó da noiva, motivo pelo qual foi convidado para o enlace. \nApesar de já não estar envolvido em qualquer processo judicial, a Juan Carlos continua a não ser permitido que pernoite na Zarzuela. Então, onde irá dormir o rei entre esta sexta e a próxima segunda-feira, data em que regressa aos Emirados Árabes Unidos?\nDe acordo com uma fonte próxima do emérito, citada pela Vanitatis, Juan Carlos \"não pode pernoitar na Zarzuela\", pelo que dormirá \"em casa de um amigo\", sem no entanto adiantar de quem se trata.\nLeia Também: Juan Carlos e o envolvimento na trágica morte do irmão, Don Alfonso "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65e600cb6e063.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 17:41:31",
        "category": "fama"
    },
    {
        "headline": "Betty Grafstein e José Castelo Branco: Sempre juntos e sempre elegantes",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534998/betty-grafstein-e-jose-castelo-branco-sempre-juntos-e-sempre-elegantes?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se há casal que prima por estar sempre impecável em público, esse só poderá ser José Castelo Branco e Betty Grafstein.\n\nNuma semana em que tanto se falou do socialite pela entrevista dada a Manuel Luís Goucha, no âmbito do programa 'Goucha', o Fama ao Minuto decidiu recordar alguns looks de ambos em eventos e assim elegê-los como os Looks da Semana.\nNa galeria pode encontrar as presenças de José e Betty em ocasiões como Globos de Ouro, Semana da Moda de Nova Iorque e New Fest, entre outros.\nVeja as fotografias e diga-nos qual é o visual de que mais gostou.\nLeia Também: José Castelo Branco roubou perfume? \"Faço trabalho comunitário\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66101d271d3b1.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 17:00:40",
        "category": "fama"
    },
    {
        "headline": "As lágrimas de Fedez na primeira entrevista após a separação",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534976/as-lagrimas-de-fedez-na-primeira-entrevista-apos-a-separacao?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Fedez deu a sua primeira entrevista após ter-se separado da mulher, Chiara Ferragni, e embora ainda não tenho sido divulgado nada do que disse durante a conversa, já foram divulgadas algumas imagens que mostram o rapper visivelmente emocionado.\n\nAs ditas imagens, que pode ver aqui, foram partilhadas esta sexta-feira, dia 5 de abril. A entrevista de Fedez à televisão pública Rai volta a trazer para os holofotes a separação entre o rapper e a influenciadora italiana, que geraram polémica recentemente após terem entrado em confronto devido à exposição pública da imagem dos filhos ou da discussão que tiveram recentemente no aniversário da filha mais nova, Vittoria. \nEsta entrevista foi também bastante polémica, uma vez que Chiara terá movido um processo contra o 'ex', de forma a impedi-lo de falar sobre determinados assuntos da vida pessoal de ambos. \nLeia Também: O tenso reencontro entre Chiara Ferragni e o 'ex', Fedez"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65d868b51e76b.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 16:59:11",
        "category": "fama"
    },
    {
        "headline": "'Ex' do rei Frederico teve que fazer terapia após o fim da relação ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2535013/ex-do-rei-frederico-teve-que-fazer-terapia-apos-o-fim-da-relacao?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Maria Montell foi uma das relações mais sérias que Frederico da Dinamarca teve antes de conhecer Mary Donaldson, com quem se casou em 2004.\n\nE embora a cantora recorde com algum carinho o atual rei da Dinamarca, reconhece que o tempo que passou com ele foi muito difícil de gerir. Em entrevista recente para o um podcast dinamarquês, Maria falou um pouco sobre o que viveu com o então príncipe herdeiro.\n\"É terrível ter que anunciar a um país inteiro que estás apaixonado por alguém, porque toda a gente quer ter uma opinião. Mesmo quando se anuncia um casamento, a imprensa já escreve sobre um possível divórcio. Não era para mim. O Frederico tentou manter-me ao seu lado o máximo que pôde, e eu deixei-me levar até perceber que não poderia continuar assim\", explicou Maria, citada pela Vanitatis, que também confessou que, após o fim da relação precisou de fazer terapia.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Maria Montell (@maria_montell)\n\n\n\n\n\nFoi em 1997 que o então príncipe herdeiro e Maria Montell se apaixonaram. A relação tornou-se de tal forma séria que a cantora chegou a acompanhá-lo em alguns eventos oficiais e Frederico não teve problemas em apresentá-la ao seu círculo mais próximo. No entanto, o namoro não era do agrado da rainha Margarida.\nLeia Também: Demasiadas férias? 'Escapadinhas' de reis da Dinamarca dão que falar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6544b7ef4b60e.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 16:57:52",
        "category": "fama"
    },
    {
        "headline": "RTP abre inscrições para programa idêntico a outro da TVI",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534963/rtp-abre-inscricoes-para-programa-identico-a-outro-da-tvi?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A RTP acaba de abrir as inscrições para 'Superestrelas', um novo concurso de música que tem semelhanças a outro que a TVI exibiu em 2009.\n\n\"Transforma-te no teu grande artista musical favorito e vem cantar ao vivo\", pode ler-se na promoção feita pela estação pública nas redes sociais, para além de ser partilhado um vídeo no qual pessoas anónimas surgem transformadas e parecidas a cantores bem conhecidos do público.\nO programa faz lembrar 'Nasci P'ra Cantar', que Herman José conduziu em 2009, quando se mudou da SIC para a TVI. Também nesse formato, várias pessoas anónimas surgiam com visuais idênticos a grandes cantores para assim interpretarem os seus temas.\n\nNa publicação da RTP pode ler-se ainda que as inscrições para o 'Superestrelas' podem ser feitas em superestrelas.pt .\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por RTP (@rtppt)\n\n\n\n\n\nLeia Também: Sabe quem é esta figura pública que completa hoje 66 anos?"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6610150883256.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 16:26:39",
        "category": "fama"
    },
    {
        "headline": "Júlio Isidro comenta polémica com logótipo: &quot;Confesso que gosto mais&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534931/julio-isidro-comenta-polemica-com-logotipo-confesso-que-gosto-mais?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Júlio Isidro não ficou indiferente à polémica relacionada com o logótipo da República Portuguesa. Na sua página de Facebook, o apresentador partilhou uma reflexão sobre o assunto, confessando que não o \"agradava a marca recriada para o governo anterior\".\n\n\"Surpreendido fiquei por ser a primeira medida de governança para os próximos quatro anos(?). Rápida, incisiva, chamaram-se os tipos de tratam dos logos nos papéis do Estado ou no online, e a mudança para o que já existia, deu-se. E assim surgiu o novo/antigo logo que, confesso, gosto mais\", continua. \"Concretizada esta primeira medida, tão expedita quanto se limitou a limpar o pó à esfera e guardar no arquivo o jogo de Lego que não chegou a fazer uma legislatura. Logo a seguir virão os professores, a polícia, a GNR, as Forças armadas, os hospitais, os médicos, os enfermeiros, os funcionários judiciais e outras coisas que tais. Logo se vê...\", completa, em tom de reflexão.\n\nLeia Também: Nova polémica, nova campanha. Ikea inspira-se em logótipo e faz das suas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5c8b04d893d78.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 16:04:56",
        "category": "fama"
    },
    {
        "headline": "Rei Carlos III vai fazer digressão real plena luta contra o cancro?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534901/rei-carlos-iii-vai-fazer-digressao-real-plena-luta-contra-o-cancro?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Afinal, será que o rei Carlos III irá fazer a sua primeira digressão como monarca este ano?\n\nA pergunta continua sem resposta, mas a dar que falar na imprensa internacional. \nIsto porque o primeiro ministro da Austrália, Anthony Albanese, disse no passado mês que o país se estava a preparar para uma visita do soberano. \nUma fonte da realeza assegurou à revista People que ainda nada foi confirmado, pelo que tudo dependerá do conselho dos médicos que têm acompanhado o soberano.\nNote-se que antes de Carlos III anunciar publicamente que estava a batalhar contra um cancro, era expectável que este viajasse até à Austrália. \nA mesma fonte nota que os médicos estão bastante \"otimistas\" quanto à evolução do estado de saúde do rei. \nLeia Também: Como Carlos III tem reagido aos tratamentos? Fonte do palácio responde"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660a550b6856e.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 16:03:19",
        "category": "fama"
    },
    {
        "headline": "Cuca Roseta lança tema com Seu Jorge. &quot;Já podem ouvir&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534908/cuca-roseta-lanca-tema-com-seu-jorge-ja-podem-ouvir?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "'Até a Fé Se Esqueceu' é o nome do novo tema que junta Cuca Roseta a Seu Jorge, uma nova parceria musical que une Portugal ao Brasil.\n\nO anúncio do lançamento foi feito por Cuca esta sexta-feira, dia 5 de abril, nas redes sociais, numa manifestação de grande felicidade por parte da cantora.\n\"É vosso! Já podem ouvir 'Até a Fé Se Esqueceu' em todas as plataformas digitais\", explicou Cuca Roseta.\nAbaixo poderá ver a publicação da artista e ainda poderá ouvir o tema em causa.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Cuca Roseta (@cucaroseta)\n\n\n\n\n\n\nLeia Também: Luciana Abreu mostra-se em fato de banho e diz: \"Vão julgar-te...\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66100b4a654dd.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 15:44:47",
        "category": "fama"
    },
    {
        "headline": "Rita Ferro Rodrigues aproveita viagem de sonho... mas rumores não param ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534891/rita-ferro-rodrigues-aproveita-viagem-de-sonho-mas-rumores-nao-param?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Rita Ferro Rodrigues e Rúben Vieira, mais conhecido como Ben da TVI, têm estado no centro das atenções pelos rumores da separação. As especulações (ainda) não foram comentadas por ambas as partes, o que leva a que a curiosidade fica mais 'acesa', tema que destacamos hoje na rubrica 'Fofoca da Semana', do Fama ao Minuto. \n\nHá quem diga que Rúben Vieira já saiu de casa, como foi o caso de Hugo Mendes, do 'Passadeira Vermelha', que acrescentou que esta decisão já terá sido tomada \"há algum tempo\". \nLeia Também: Separação: Rúben Vieira deixou casa onde vivia com Rita Ferro Rodrigues\nO que é certo é que as trocas de carinhosas palavras nas redes sociais não têm sido feitas, e desde que as especulações começaram a surgir que o silêncio tem sido a resposta (ou não resposta). \nO que pode dar mais 'força' à possibilidade de Rúben ter deixado a sua casa é o facto de os animais da família não estarem aos seus cuidados, mas sim aos cuidados de um apoio domiciliário a animais de estimação em Lisboa. \n  © Instagram  \nDe recordar que Rúben Vieira mantém-se em Portugal enquanto que Rita Ferro Rodrigues está a desfrutar de umas (grandes) férias com os dois filhos e o enteado. Neste momento, a apresentadora e os jovens estão na Tailândia. \nDe notar também que, apesar de não se manifestarem sobre o estado da relação, Rúben Vieira continua a meter 'gostos' nas publicações de Rita Ferro Rodrigues. Além disso, as fotografias que têm juntos continuam visíveis nas suas páginas. \nLeia Também: Rita Ferro Rodrigues faz desabafo: \"Cansada de palavras vazias\"\nLeia Também: Diário de bordo. O dia (ocupado) de Rita Ferro Rodrigues no Dubai"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661004abd7fe5.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 15:15:45",
        "category": "fama"
    },
    {
        "headline": "&quot;O verde já existia na minha vida antes de qualquer namorado&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534876/o-verde-ja-existia-na-minha-vida-antes-de-qualquer-namorado?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Gostava de ter um euro por cada vez em que me visto de verde e ouço um 'mudaste para o Sporting?' ou 'isso já são influências do namorado?'\". Foi desta forma que 'Pipoca Mais Doce' iniciou um divertido texto no qual brinca com algumas das coisas que lhe são ditas quando veste roupa com a cor verde.\n\nNa legenda de uma fotografia na qual surge com uma camisola que tem riscas da cor do emblema leonino - rival do clube que apoia, o Benfica - 'Pipoca' fez notar que estaria agora num outro sítio se realmente recebesse dinheiro quando ouve as brincadeiras que mencionou anteriormente.\n\"Estaria, neste momento, a escrever-vos de Bora Bora. Ou de Armação de Pêra, que está quase ao mesmo preço\", referiu, em tom de brincadeira.\nPor fim, 'Pipoca' esclareceu: \"Seeeeeempre gostei de verde, seeeeeempre usei verde, o verde já existia na minha vida antes de qualquer namorado, portanto larguem-me da mão e Benfica4ever [Benfica para sempre]\". Ora veja:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Ana Garcia Martins (@apipocamaisdoce)\n\n\n\n\n\nLeia Também: 'Pipoca' mostra os filhos a usar a mesma peça de roupa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66100043aed33.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 15:02:43",
        "category": "fama"
    },
    {
        "headline": "Suzana Garcia recusa responder a questão de Cláudio Ramos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534855/suzana-garcia-recusa-responder-a-questao-de-claudio-ramos?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Suzana Garcia esteve esta manhã de sexta-feira, dia 5 de abril, no 'Dois às 10', para o habitual comentário na rubrica 'Atualidade Criminal'.\n\nEnquanto os comentadores falavam sobre o caso de um homem que esfaqueou o vizinho até à morte e aguardou no local pelas autoridades, Cláudio perguntou a Suzana o que a mesma faria caso o ato de violência tivesse sido praticado contra os seus filhos gémeos. \n\"[O criminoso] faz mal aos seus bebés e a Suzana assiste e vê\", equacionou o apresentador, deixando a advogada incrédula.\n\"Peço-lhe desculpa e vou pedir desculpa aos senhores telespectadores lá em casa, mas eu estou impedida de responder à sua pergunta. As pessoas lá em casa têm quatro dedos de testa e percebem porque é que estou impedida de responder à sua pergunta, tal é a gravidade da resposta que iria dar. É que gosto de ser frontal e...\", disse Suzana, com Cláudio a referir que compreende o que foi dito.\nVeja aqui este momento.\nLeia Também: Diogo Morgado emocionado com carta de Patrícia Tavares. \"Amo-te muito\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ff99d4c98e.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 14:22:00",
        "category": "fama"
    },
    {
        "headline": "David Carreira: A tarefa com o filho a que 'foge' sempre que consegue",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534850/david-carreira-a-tarefa-com-o-filho-a-que-foge-sempre-que-consegue?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "David Carreira esteve hoje, 5 de abril, no programa 'Casa Feliz', na SIC, para falar do seu próximo concerto, marcado para o dia 11 de maio no Meo Arena. \n\nÀ conversa com Diana Chaves, o artista falou do filho, Lucas, de um ano, que nasceu da sua relação com a atriz Carolina Carvalho. \nQuestionado sobre a tarefa relacionada com o filho que menos gosta de fazer, David respondeu: \"Só não consigo mudar fraldas\".\n\"Eu sei, [mas] odeio. Peço ajuda a quem está em casa. Pode ser uma pessoa que mal conheço [e digo]: 'Parabéns, prazer, ganhaste a hipótese de poder mudar fraldas ao Lucas'. Eu sei, [mas] odeio\", confessa.\nVeja a conversa completa. \nLeia Também: Fotos das férias de Diana Chaves com a filha em destaque. \"Está grande\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ff817932a2.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 14:20:00",
        "category": "fama"
    },
    {
        "headline": "Rita Pereira mostra resultado de mudança de visual e pede opiniões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534826/rita-pereira-mostra-imagens-de-mudanca-de-visual-e-pede-opinioes?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Rita Pereira foi hoje, dia 5 de abril, ao cabeleireiro e de lá saiu com um novo penteado.\n\nJá nas redes sociais, a atriz mostrou-se com o novo visual e na legenda escreveu: \"Mudanças são sempre positivas. Obrigada mestre Helena Vaz Pereira\".\nPor fim, Rita pediu \"opiniões\" aos seguidores, acabando assim por receber diversos elogios como \"muito linda\", \"quero parecido\", \"ficou linda\" e \"adoro\".\nOra veja:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Rita Pereira (@hyndia)\n\n\n\n\n\nLeia Também: \"Ela não viaja em executiva\". Joana Marques responde a Rita Pereira"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ff4df20dad.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 14:18:00",
        "category": "fama"
    },
    {
        "headline": "As imagens do lançamento do novo livro de Mariana Martinho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534797/as-imagens-do-lancamento-do-novo-livro-de-mariana-martinho?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mariana Martinho levou a cabo ontem, dia 4 de abril, o evento de lançamento de 'Uma Viagem Para a Vida', o seu novo livro que procura reunir várias dicas que a atriz gostava que lhe tivessem sido passadas durante a adolescência.\n\nJá na manhã de hoje, Mariana voltou às redes sociais para fazer um balanço sobre o evento, tendo-se mostrado muito satisfeita com o mesmo.\n\"Que felicidade enorme concretizar este evento de lançamento de um livro que eu não sabia que estava a escrever. Que partilha bonita entre pessoas que moldaram o meu caminho e fizeram com que esta viagem seja mais especial\", fez notar inicialmente Mariana Martinho, que de seguida elencou os nomes das pessoas a que se referia.\nVale lembrar que 'Uma Viagem Para a Vida' já se encontra à venda. O Fama ao Minuto falou recentemente com Mariana Martinho, entrevista que poderá ler no link que se segue. Leia Também: \"Crescer nos dias que correm é duro. A educação não é adequada\"\nAproveite também para ver na galeria as fotografias do evento de lançamento."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660feb20c3539.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 13:17:17",
        "category": "fama"
    },
    {
        "headline": "Dalila Carmo posa com Diogo Infante. &quot;Encontros bons&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534785/dalila-carmo-posa-com-diogo-infante-encontros-bons?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Dalila Carmo e Diogo Infante cruzaram-se ontem, dia 4 de abril, em mais uma edição do Millennium Estoril Open, tendo aproveitado não só para trocarem 'dois dedos de conversa', mas, também, para posarem para os fotógrafos.\n\nA imagem foi posteriormente publicada pela atriz no Instagram, acompanhada da seguinte legenda: \"O meu querido Diogo e eu estivemos ontem no Millennium Estoril Open para o The Art Of Tasting Portugal [plataforma de divulgação da gastronomia portuguesa] e aproveitámos para pôr a conversa em dia. Encontros bons\".\nVale lembrar que em breve estreia na TVI a série de seis episódios intitulada 'A Filha', protagonizada precisamente por Dalila Carmo e Diogo Infante.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Dalila Carmo (@dalilacarmo)\n\n\n\n\n\nLeia Também: Diogo Infante assinala Dia do Pai: \"O meu papel principal\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fe814d49bd.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 13:02:30",
        "category": "fama"
    },
    {
        "headline": "&quot;Perfeição existe&quot;. Ana Marta Ferreira deslumbra com novas fotografias",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534782/perfeicao-existe-ana-marta-ferreira-deslumbra-com-novas-fotografias?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De cortar a respiração. Assim são as novas fotografias de Ana Marta Ferreira, publicadas ao final da manhã desta sexta-feira, dia 5 de abril.\n\nA atriz, de 29 anos, partilhou imagens suas do que parece ser uma sessão fotográfica, acabando depois muito elogiada por fãs e colegas de profissão.\n\"Perfeição existe\", escreveu Júlia Palha na caixa de comentários, enquanto que Carolina Carvalho disse \"ai meu Deus\".\nVeja abaixo as fotografias e os vários elogios que se acumularam em poucos minutos.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Ana Marta Ferreira (@martiinha.ferreira)\n\n\n\n\n\nLeia Também: Ana Marta Ferreira, Laura Dutra e Júlia Palha juntas em almoço de amigas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fe4e34d685.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:51:26",
        "category": "fama"
    },
    {
        "headline": "Luciana Abreu mostra-se em fato de banho e diz: &quot;Vão julgar-te...&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534775/luciana-abreu-mostra-se-em-fato-de-banho-e-diz-vao-julgar-te?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "É no Algarve que Luciana Abreu tem passado os últimos dias, usufruindo assim de um período de descanso na companhia das filhas.\n\nHoje, dia 5 de abril, a cantora partilhou nas redes sociais algumas fotografias tiradas enquanto apanhava sol, em fato de banho, mostrando-se também a ler o livro 'A Arte Subtil de Saber Dizer Que Se F*da', de Mark Manson.\nNa legenda, citou um outro autor, desta vez Raul Minh'alma, e deixou um desabafo em relação aos julgamentos feitos pela sociedade.\n\"'Vão julgar-te pelo que fizeste, pelo que não fizeste, pela forma como o fizeste, pelo momento em que o fizeste, pela intenção com que o fizeste, pelo que deixaste de fazer, enfim... Vão julgar-te sempre, por isso vai e faz na mesma'\", escreveu Luciana Abreu. Ora veja:\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por LA (@lucianaabreuoficial)\n\n\n\n\n\nLeia Também: Luciana Abreu mostra uma das filhas mais novas a cantar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fe2bbc20ba.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:39:38",
        "category": "fama"
    },
    {
        "headline": "Kelly Medeiros revela que a mãe tem cancro. Leia a mensagem de força",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534765/kelly-medeiros-revela-que-a-mae-tem-cancro-leia-a-mensagem-de-forca?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foi no Instagram que Kelly Medeiros contou aos seguidores, esta quinta-feira, dia 4 de abril,  que a mãe foi diagnosticada com cancro.\n\nA vencedora do reality show 'A Quinta', da TVI, partilhou um divertido vídeo com a mãe e aproveitou a legenda para deixar uma mensagem de força. Leia o texto na íntegra abaixo:\n\"Hoje começaremos mais uma jornada: dia de pôr o cateter para começar as quimioteriapias.\nSim muitas vezes chorámos, seria mentira se dissesse o contrário, mas também estamos com fé e força no Senhor. Ele nos conduzirá da melhor forma.\nAmo-te mãe, estarei sempre aí ao seu lado. Amo-te daqui até além do infinito, a senhora é o meu anjo na terra\".\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Kelly Medeiros (@kellymedeirosoficial)\n\n\n\n\n\nLeia Também: Kate Middleton doou cabelo para perucas destinadas a pessoas com cancro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fdf6988108.jpeg?w=1920"
            }
        ],
        "published": "2024-04-05 12:25:35",
        "category": "fama"
    },
    {
        "headline": "Cristina Ferreira recebe convite: &quot;Vais tu e o teu chuchu&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534757/cristina-ferreira-recebe-convite-vais-tu-e-o-teu-chuchu?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "No dia 15 de agosto, Belito Campo tem espetáculo marcado na Malveira, terra de Cristina Ferreira, e por isso o músico não perdeu a oportunidade de fazer um convite à apresentadora. \n\nTal aconteceu no programa 'Dois às 10', da TVI, no qual o artista esteve presente esta sexta-feira, 5 de abril.\n\"Faço-te um convite porque seria o maior sucesso na tua zona, na Malveira. Vou estar nas festas da Malveira no dia 15 de agosto\", começou por dizer.\n\"Leva os teus familiares, leva o teu chuchu\", disse ainda, deixando Cristina a rir com a expressão que usou para se referir ao namorado, João Monteiro.\nVeja o momento. \nLeia Também: Novas fotografias do casal Cristina Ferreira e João Monteiro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fdd02c2c08.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:20:23",
        "category": "fama"
    },
    {
        "headline": "Joana Câncio assinala os sete meses de vida do bebé Afonso",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534751/joana-cancio-assinala-os-sete-meses-de-vida-do-bebe-afonso?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Joana Câncio deu as boas-vindas ao terceiro filho, o bebé Afonso, em setembro ano passado. Esta sexta-feira, dia 5 de abril, o menino completa sete meses de vida e a data não ficou esquecida. \n\n\"Sete meses deste amor querido. Parabéns, amor das nossas vidas. Vieste alegrar mais a nossa historia\", escreveu a mamã 'babada' ao publicar uma nova amorosa fotografia do pequeno Afonso. \nDe recordar que a atriz é ainda mãe de Lourenço, que também nasceu da relação com André Robalo, e de Constança, que é fruto de uma anterior relação. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Joana Câncio (@joanacancio_allgoodthings)\n\n\n\n\n\nLeia Também: \"Nove meses de Gabriel. Tenho os melhores filhos do mundo\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fdbb6664f3.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:14:39",
        "category": "fama"
    },
    {
        "headline": "Cláudio Ramos revela que tem duas freiras na família, mas...",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534744/claudio-ramos-revela-que-tem-duas-freiras-na-familia-mas?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cláudio Ramos e Cristina Ferreira receberam hoje, 5 de abril, no programa 'Dois às 10', um grupo de rancho folclórico cujo um dos membros é padre. \n\nÀ conversa com o próprio, Cláudio acabou por fazer uma confissão. \n\"Adorava ter um padre na família, acho que é uma bênção para a família\", notou o apresentador.\n\"Tenho duas freiras na família, mas padre não\", disse ainda. \nVeja o momento. \nLeia Também: TVI anuncia: 'Big Brother' vai ter duas galas este fim de semana"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fda274766a.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:11:00",
        "category": "fama"
    },
    {
        "headline": "Miguel Coimbra mostra-se a treinar com o filho mais velho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534730/miguel-coimbra-mostra-a-treinar-com-o-filho-mais-velho?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Pouco mais de uma semana após ter sido pai pela segunda vez, Miguel Coimbra mostrou aos seguidores da sua página de Instagram um treino feito na companhia do filho mais velho. \n\n\"Quando tens dois em casa e treinar fica difícil\", disse numa das publicações que fez nas stories, onde mostra um pequeno vídeo em que aparece de mãos dadas com o menino. \nMas não ficou por aqui e publicou, de seguida, novas imagens do treino com a companhia do menino. Veja na galeria. \n\"O melhor companheiro\", pode ler-se  numa fotografia que mostrou também aos fãs na mesma redes social. \n\n\n\n\n\n\n\n\n\n\n\n\nVer essa foto no Instagram\n\nUma publicação compartilhada por M1ke (@miguelfgcoimbra)\n\n\n\n\n\nDe recordar que Miguel Coimbra e Angie Costa foram pais pela segunda vez no passado dia 26 de abril. A bebé Alice veio juntar-se a Martim, filho mais velho do casal. \nLeia Também: Angie Costa e Miguel Coimbra assinalam a primeira semana de vida da filha"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fd5a225995.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:04:28",
        "category": "fama"
    },
    {
        "headline": "&quot;Nove meses de Gabriel. Tenho os melhores filhos do mundo&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534669/nove-meses-de-gabriel-tenho-os-melhores-filhos-do-mundo?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A semana termina com a celebração de um dia muito especial. O filho mais novo de Laura Figueiredo e Mickael Carreira completa nove meses esta sexta-feira, dia 5 de abril. \n\nDepois de ter gravado um vídeo logo pela manhã a dar conta das melhoras das crianças, que estiveram doentes nos últimos dias, e ter também destacado os novo meses de vida do menino, a mamã voltou a destacar este dia especial na sua página de Instagram. Desta vez, com uma imagem do pequeno Gabriel com a irmã mais velha, Beatriz. \n\"Nove meses de Gabriel. Tenho os melhores filhos do mundo. Obrigada por me terem escolhido para ser vossa mãe\", disse na legenda do carinhoso registo. \nNa caixa de comentários não tardaram a chegar reações à imagem, e várias seguidores destacaram que o bebé Gabriel está \"tão crescido\". \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Laura Figueiredo (@laurafigueiredooficial)\n\n\n\n\n\nLeia Também: Mickael Carreira está de parabéns. O vídeo de Laura Figueiredo "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fc870510f0.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 12:04:00",
        "category": "fama"
    },
    {
        "headline": "Inês Gutierrez intrigada: &quot;Este pessoal vê mesmo os meus conteúdos?&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534726/ines-gutierrez-intrigada-este-pessoal-ve-mesmo-os-meus-conteudos?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Inês Gutierrez mostrou-se intrigada com uma mensagem que recebeu na sua página de Instagram, notando que a situação se tem vindo a repetir nos últimos tempos.\n\n\"Bom dia, és solteira?\", questiona um internauta.\n\"Malta, isto está no top das mensagens random que mais recebo... Será que este pessoal vê mesmo os meus conteúdos?\", comentou entretanto a antiga apresentadora da TVI. \nRecorde-se que, atualmente, Gutierrez encontra-se numa relação com João Montez, com quem tem uma filha, a pequena Maria Luísa.\n  © Instagram - Inês Gutierrez  \nLeia Também: Inês Gutierrez e João Montez trocam de casa... e já começaram as mudanças\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6481c4853beb8.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:51:00",
        "category": "fama"
    },
    {
        "headline": "Pedro Ribeiro declara-se a Rita Rugeroni. &quot;A rainha disto tudo&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534715/pedro-ribeiro-declara-se-a-rita-rugeroni-a-rainha-disto-tudo?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Rita Rugeroni completa mais um ano de vida esta sexta-feira, dia 5 de abril, e foi 'presenteada' com uma mensagem pública do companheiro, Pedro Ribeiro. \n\n\"A rainha disto tudo faz anos hoje! Ela é tudo. A pessoa que mais admiro no mundo\", começou por escrever Pedro Ribeiro ao publicar na sua página de Instagram uma fotografia de Rita Rugeroni. \n\"Parabéns, meu amor! Vai ser um grande dia\", completou. \n\n\n\n\n\n\n\n\n\n\n\n\nVer essa foto no Instagram\n\nUma publicação compartilhada por Pedro Ribeiro (@pedroribeirooficial)\n\n\n\n\n\nDe recordar que o casal tem uma filha em comum, a pequena Carminho. Pedro Ribeiro é ainda pai de Mafalda, Gonçalo e Maria. Por sua vez, Rita Rugeroni é também mãe de Francisco e Miguel. \nLeia Também: Harry e Meghan estão a preparar viagem com os filhos a Inglaterra?"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63ef74494adcc.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:40:26",
        "category": "fama"
    },
    {
        "headline": "Kate Middleton doou cabelo para perucas destinadas a pessoas com cancro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534705/kate-middleton-doou-cabelo-para-perucas-destinadas-a-pessoas-com-cancro?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Kate Middleton continua a sua batalha contra o cancro, diagnóstico que revelou publicamente no mês passado.\n\nA princesa de Gales - assim como a coroa britânica - viu-se envolvida numa polémica após semanas de ausência, o que levou ao surgimento de teorias da conspiração, rumores e mesmo uma crise de comunicação da Casa Real. \nMas se esta abordagem levou à crítica de muitos, a mulher de William reconquistou o carinho de admiradores com uma das suas mais recentes atitudes. \nSegundo o La Vanguardia, Kate decidiu doar o seu cabelo, que será usado na produção de perucas para pessoas que sofrem da mesma doença. \nO Sunday Express revela que foram enviados 17 centímetros de cabelo à Little Princess Trust, organização solidária que se dedica a esta causa. \n\"É bonito pensar que alguém, em algum lugar, provavelmente mais que uma pessoa, recebeu uma peruca que contém cabelo da princesa Kate\", disse a porta-voz da organização, Helen Creese. \"É um gesto encantador e fantástico para conhecer as pessoas\", completou. \nLeia Também: Kate Middleton foi forçada a revelar cancro mais cedo do que esperava"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_656f4baaea287.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:34:00",
        "category": "fama"
    },
    {
        "headline": "A &quot;fuga&quot; de Catarina Furtado com o filho para o Alentejo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534700/a-fuga-de-catarina-furtado-com-o-filho-para-o-alentejo?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Catarina Furtado fez uma 'escapadinha' até ao Alentejo na companhia do filho, João Maria, de 15 anos. A apresentadora partilhou com os admiradores imagens destes dias, passados a dois, durante os quais \"respirou, caminhou e riu\" muito.\n\n\"O meu filho disse-me, no início desta nossa fuga pelo Alentejo, uma frase de alguém que ele adaptou: 'O Passado é História, o Futuro é amanhã, o Presente é uma prenda'\", descreveu na legenda da partilha. \nNote-se que Catarina é ainda mãe de Maria Beatriz, de 17 anos. Os dois adolescentes nasceram do casamento terminado da apresentadora com o ator João Reis.\nLeia Também: Depois de Catarina Furtado, eis o próximo convidado do 'Taskmaster'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fcd1988250.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:30:00",
        "category": "fama"
    },
    {
        "headline": "Catarina Raminhos sobre morte de Kurt Cobain: &quot;Fiquei desamparada&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534680/catarina-raminhos-sobre-morte-de-kurt-cobain-fiquei-desamparada?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Kurt Cobain, um dos maiores ícones musicais de sempre, morreu há 30 anos.\n\nCatarina Raminhos lembrou esse dia através de uma partilha na sua página de Instagram, na qual relata a forma como reagiu.\n\"Tinha 13 anos, Dr. Martens nos pés, caracóis no cabelo e muitos sonhos na cabeça. Naquele dia 5 de abril, há 30 anos, a miúda que eu era ficou profundamente triste - e até desamparada - com a notícia: Kurt Cobain morreu. Decidiu pôr fim à sua vida - a crónica de uma morte anunciada, entendi mais tarde\", começa por escrever.\n\"A música dos Nirvana era relativamente recente para mim - estava a começar a absorver as melodias e a descobrir as letras (profundas, pesadas e muitas vezes tão escuras!), ao mesmo tempo que ouvia Pearl Jam, Soundgarden e outras bandas grunge\", continua.\n\"Foi muito mais o que aprendi depois de Kurt Cobain ter partido. Que trouxe um género novo à cena musical, que foi um génio a compor e a escrever, que marcou aquela geração e as que se seguiram e que a sua voz rouca e ao mesmo tempo doce será sempre inconfundível. Que teve uma vida tramada, desde cedo, que influenciou a sua música e, de certa forma, ditou o final da história. Terá sempre 27 anos. Será sempre único\", completa. \n\n\n\n\n\n\n\n\n\n\n\n\nView this post on Instagram\n\nA post shared by Catarina Fernandes Raminhos (@catarinaraminhos)\n\n\n\n\n\nLeia Também: \"Cresci a ouvir Marco Paulo sem ter discos dele. Onde se ia, ouvia-se\"\n__\nServiços telefónicos de apoio emocional e prevenção ao suicídio em Portugal: (ou) Se estiver a sofrer com alguma doença mental, tiver pensamentos auto-destrutivos ou simplesmente necessitar de falar com alguém, deverá consultar um psiquiatra, psicólogo ou clínico geral. Poderá ainda contactar uma destas entidades:\nSOS Voz Amiga (entre as 16h e as 24h) - 213 544 545 \nConversa Amiga (entre as 15h e as 22h) - 808 237 327 (Número gratuito) e 210 027 159\nSOS Estudante (entre as 20h e a 1h) - 239 484 020\nTelefone da Esperança (entre as 20h e as 23h) - 222 080 707\nTelefone da Amizade (entre as 16h e as 23h) – 228 323 535"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fc7d417978.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:02:00",
        "category": "fama"
    },
    {
        "headline": "&quot;Também tive uma coisa cancerígena&quot;, diz Lili Caneças ao falar da filha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534646/tambem-tive-uma-coisa-cancerigena-diz-lili-canecas-ao-falar-da-filha?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Lili Caneças esteve à conversa com Júlia Pinheiro esta quinta-feira, dia 4 de de abril, onde recordou o casamento com Álvaro Caneças e os amores da sua vida. Mas não ficou por aqui e, entre as partilhas, acabou por falar também da filha, Rita, que lutou contra um cancro. \n\nA celebridade enfrentou esta luta da filha com \"muito dificuldade\". \"Mas Deus esteve sempre do meu lado, e está sempre do meu lado\", acrescentou. \nE durante a batalha de Rita, conta, foi sempre com a filha para os tratamentos de quimioterapia.\n\"Estive sempre do lado dela. Aliás, a Rita foi uma guerreira. Um dia perguntei-lhe se ela teve medo de morrer e ela disse que não, que sempre soube que ia vencer\", destacou. \"A minha filha teve esta atitude de 'vou vencer'. E eu estive ao lado dela\", frisou. \n\"Apoiamo-nos sempre uma a outra e ela hoje tem uma alegria imensa de viver. Foi uma coisa horrível que acontece na vida das pessoas, era um pequeno nódulo\", acrescentou. \n\"Eu tive aqui também uma coisa cancerígena. Eu não gosto de falar de desgraças, então não disse a ninguém\", revelou ainda, referindo que \"já foi há 20 anos\". \nLeia Também: Lili Caneças recorda casamento com Álvaro. \"Não havia amor\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fb903afc73.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 10:58:00",
        "category": "fama"
    },
    {
        "headline": "Laura Figueiredo diz que filhos estão &quot;quase bons&quot; e celebra dia especial",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534661/laura-figueiredo-diz-que-filhos-estao-quase-bons-e-celebra-dia-especial?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de ter revelado que o filho mais novo, Gabriel, estava novamente com uma bronquiolite e tinha que fazer fisioterapia respiratória, Laura Figueiredo voltou a falar do menino. \n\nNum vídeo que publicou nas stories da sua página de Instagram esta quinta-feira, dia 4 de abril, partilhou: \"O Gabriel foi fazer a fisioterapia. Liberado da fisioterapia. Manter a lavagem, a medicação... Já está outra respiração. A coisa estava feia, agora está bonito. Bonito, bonito ainda não está, mas vai ficar\". \nNa manhã desta sexta-feira, dia 5 de abril, Laura Figueiredo voltou a falar aos fãs. \"Crianças quase boas... [...] Tive duas semanas sem dormir, dormia uma a duas horas por noite. [Hoje] dormi\", começou por dizer, assinalando de seguida um dia muito especial. \n\"O Gabi faz nove meses hoje, passou muito rápido\", destacou. Veja o vídeo da galeria. \nDe recordar que o pequeno Gabriel e a filha Beatriz, de sete anos, são fruto da relação com Mickael Carreira. \nLeia Também: Laura Figueiredo: \"Ainda nem fez 9 meses e já é a segunda bronquiolite\"\nLeia Também: Mickael Carreira está de parabéns. O vídeo de Laura Figueiredo "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63dc1dfccef23.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 10:45:46",
        "category": "fama"
    },
    {
        "headline": "Grávida, Mafalda Sampaio leva filhos a verem irmão na barriga",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534658/gravida-mafalda-sampaio-leva-filhos-a-verem-irmao-na-barriga?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mafalda Sampaio não resistiu em partilhar com os seguidores da sua página de Instagram o ternurento momento no qual os filhos assistem a uma ecografia. \n\nA influenciadora digital, de 33 anos, aguarda a chegada do seu terceiro bebé, fruto do relacionamento com Guilherme Machado. \nEsta sexta-feira, 5 de abril, publicou na rede social o momento em que Madalena, de cinco anos, e Francisco, de dois, veem o irmão nas ecografias. \n\"Levei-os a ver o bebé! Adoraram\", afirmou na legenda da partilha.\nVeja o vídeo na galeria.\nLeia Também: Mafalda Sampaio mostra fotos em família: \"Feliz dia\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fbd6af0e17.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 10:12:00",
        "category": "fama"
    },
    {
        "headline": "Wandson: &quot;Fico calado, mas não aguento mais. A minha terra é Portugal&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534648/wandson-fico-calado-mas-nao-aguento-mais-a-minha-terra-e-portugal?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Wandson Lisboa, uma das personalidades mais acarinhadas pelo público no Instagram, sobretudo depois de participar em diversos projetos da RTP, entre eles, o programa 'Taskmaster', no qual foi concorrente, deixou um desabafo na sua página de Instagram.\n\n\"É preciso ter força e cuidado nesse tempo onde tudo anda estranho. Onde a opinião vira oposição dura para os extremistas de plantão\", começa por dizer o designer brasileiro.\n\"Tenho de ler a todo momento comentários sobre 'pegar um avião e voltar para a minha terra'. Me reservo em muitos, fico calado, mas não aguento mais: Pela última vez, minha terra é Portugal. Eu escolhi aqui viver e ser feliz. Ganhei amigos, amor. Trabalho. Pago as minhas contas. Viver aqui para mim é sobre renascimento, oportunidades e dedicação. Não vou apanhar um avião de volta, eles/vocês não vão vencer\", atira. \n\"A nacionalidade nunca será uma barreira para o amor\", diz, por fim.\n\n\n\n\n\n\n\n\n\n\n\n\nView this post on Instagram\n\nA post shared by Wandson Lisboa (@wandson)\n\n\n\n\n\nLeia Também: Lili Caneças recorda casamento com Álvaro. \"Não havia amor\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fbac050531.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:59:00",
        "category": "fama"
    },
    {
        "headline": "Mickael Carreira tem vivido &quot;semanas muito exigentes&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534654/mickael-carreira-tem-vivido-semanas-muito-exigentes?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mickael Carreira tem estado focado na carreira, pois prepara-se para subir ao palco do Coliseu dos Recreios no dia 27 de abril. E foi sobre estes dias intensos que o artista falou numa publicação que fez na sua página de Instagram. \n\n\"As últimas semanas têm sido muito exigentes com ensaios todos os dias\", confessou. \"Mas o Coliseu já está aí à porta! Dia 27 de abril, vai ser incrível e espero surpreender-vos. A 1.ª plateia já está esgotada e a 2.ª plateia, tal como o balcão, está quase a esgotar\", acrescentou de seguida. \n\"Ainda tenho uma novidade especial guardada para esta noite! Conseguem adivinhar o que é?\", disse, por fim. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Mickael Carreira (@mickaelcarreira)\n\n\n\n\n\nLeia Também: Mickael Carreira está de parabéns. O vídeo de Laura Figueiredo "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61a9b5d366b2b.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:58:57",
        "category": "fama"
    },
    {
        "headline": "Chiquíssima e intemporal! O visual de Iva Domingues no Estoril Open",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534641/chiquissima-e-intemporal-o-visual-de-iva-domingues-no-estoril-open?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Millenium Estoril Open juntou algumas das personalidades mais conhecidas para assistirem à competição de ténis. Entre elas estava Cristina Ferreira e João Monteiro, que posaram juntos pela primeira vez enquanto casal num evento público. \n\nQuem também não passou despercebida foi Iva Domingues, muito elogiada pelo visual que escolheu para a ocasião desportiva.\nIva brilhou com uma combinação clássica e intemporal ao conjugar umas jeans beges de cintura alta, com uma malha verde, camisa às riscas e blazer comprido azul escuro. Os sapatos, pretos, era um modelo loafer.\nOra veja:\n\n\n\n\n\n\n\n\n\n\n\n\nView this post on Instagram\n\nA post shared by Iva Domingues (@ivadominguesoficial)\n\n\n\n\n\nLeia Também: Depois de regressar ao 'Big Brother', Iva Domingues reage à estreia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64da55016d8f1.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:48:00",
        "category": "fama"
    },
    {
        "headline": "Britney Spears faz desabafo sobre o ex-marido e diz que amor não terminou",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534627/britney-spears-faz-desabafo-sobre-o-ex-marido-e-diz-que-amor-nao-terminou?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Britney Spears fez uma reflexão sobre o seu casamento com Sam Asghari, de quem se divorciou no ano passado após 14 meses de enlace.\n\nA princesa da pop, de 42 anos, propôs-se a analisar o seu passado de maneira a não cometer \"os mesmos erros no futuro\". \n\"O momento em que ele me pegou ao colo... É estranho, porque há sempre viragens esquisitas nas relações com os nossos amigos, familiares e companheiros\", destacou na legenda de um vídeo que, entretanto, eliminou do Instagram. \n\"Olhar para trás é difícil, mas essencial... Honestamente, sou demasiado sensível na maioria das situações. Falo sobre o meu passado porque me quero proteger dos mesmos erros\", argumentou.\nA artista diz que tem medo de \"sentir alguma coisa\" porque é demasiado \"sensível\". \n\"Sinto falta de ser vulnerável e aberta com as pessoas. Se me conhecem, sabem como eu amo... Amo demasiado. Isso é algo que quero manter, mas não é tudo um mar de rosas como dizem\", reflete. \nBritney termina afirmando que é importante resolver os problemas interiores primeiro de maneira a impedir a sensação de que não é boa o suficiente. \nLeia Também: Após separação de Britney, Sam Asghari quer começar uma família"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5fc8a44d6be22.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:45:00",
        "category": "fama"
    },
    {
        "headline": "Lili Caneças recorda casamento com Álvaro. &quot;Não havia amor&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534613/lili-canecas-recorda-casamento-com-alvaro-nao-havia-amor?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Lili Caneças recordou o casamento com Álvaro Caneças durante a sua entrevista no 'Júlia', da SIC, esta quinta-feira, dia 4 de abril. \n\nA celebridade recorda que, na altura, o empresário era parecido com Marcello Mastroianni e conheceram-se no casamento de uma amiga. \n\"Apaixonei-me e no fim de três meses estava casada\", lembrou, destacando que largou o seu emprego como hospedeira da TAP para viver este romance. \n\"Foram 17 anos, nasceram a melhor coisa da minha vida que foram os meus filhos\", realçou depois, confessando, no entanto, que \"não era feliz\". \n\"Aquele charme todo que fez comigo durante os três meses para se casar [deixou de existir]\", lamentou. \"Ele disse 'esta mulher vai ser a mãe dos meus filhos', mas depois nunca mais fez charme nenhum. E eu no fim de 17 anos pensei: 'o que é que eu fico aqui a fazer numa casa linda [...] com uma pessoa que não fala comigo'\", contou. \n\"E só depois de me divorciar é que percebi que o problema dele não era falta de amor. Como se quis casar muito, muito comigo, naqueles três meses ele [deixou-se levar] e pensou que tinha de me convencer que eu ia ser dele. Mas depois disse: 'esta é uma inútil que não sabe fazer nada, nunca fez uma cama na vida, nunca fez um ovo estrelado na vida, não me vai deixar nunca'. Enganou-se porque eu sou uma guerreira\", partilhou. \n\"Uma vez disse-lhe que não me sentia feliz. 'Quem não está bem, muda-se'. Pronto, mudei-me\", acrescentou, referindo que a filha Rita decidiu ir viver consigo enquanto que o filho João preferiu continuar a morar com o pai, Álvaro Caneças. \n\"Num dia estava em Portofino e no outro estava em Colares a vender camisolas com o mesmo sorriso e com a mesma felicidade, porque eu tenho uma imaginação muito fértil\", recordou depois. \n\"Era profundamente infeliz porque achava que o meu ex-marido me odiava. Não havia carinho, não havia amor, não havia um amo-te ou um gosto de ti. Nada. Havia dinheiro\", lembrou ainda, frisando que \"nunca teve dúvidas\" do passo que deu ao separar-se do pai dos filhos. \n\"Não tive problema nenhum em não ter dinheiro porque o dinheiro para mim era papel\", afirmou. \nDurante a conversa com Júlia Pinheiro, Lili Caneças confessou que encontrou depois uma grande paixão, recordando o momento em que conheceu John numa inauguração de uma boate. No entanto, não voltou a casar. \n\"O John apaixonou-se de tal forma por mim que largou tudo e veio viver para Cascais. Passou a vida toda, durante 12 anos, à minha espera. [...] Para mim a palavra traição não existe. Seria muito cómodo eu ter um caso com o John sem ninguém saber, viver a minha paixão... Mas eu sabia, portanto, nunca fiz nada. Nunca fui para a cama com o John [quando estava casada]. Naquela altura houve muita gente que achou que tinha tido um caso, mas não\", garantiu. \nNessa fase em que esteve com John \"foi feliz\". \"Só que o John tinha problemas porque fumava charros e não sei se era só isso, à minha frente não. Depois tive uma outra grande paixão [... mas] era alcoólico\", lembrou ainda, falando das paixões da sua vida. \nLeia Também: \"O melhor ainda está para vir\". Lili Caneças anuncia entrevista na SIC"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5a8afa6c5ae83.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:15:00",
        "category": "fama"
    },
    {
        "headline": "Filha de Cláudia Vieira e Pedro Teixeira completa 14 anos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534618/filha-de-claudia-vieira-e-pedro-teixeira-completa-14-anos?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Esta sexta-feira, 5 de abril, Cláudia Vieira e Pedro Teixeira celebram uma data muito especial. A filha do antigo casal, Maria, completa 14 anos de vida, algo que foi destacado pela artista através de uma amorosa partilha na sua página de Instagram.\n\n\"Esta menina mulher que transformou a minha vida faz anos hoje! Catorze. 14 anos de muita alegria, muitos desafios, muita aprendizagem! É maravilhoso ser tua mãe. Muitos parabéns, Fifi. Amo-te, amo-te, amo-te\", escreveu Cláudia na legenda de um retrato de Maria. \n \n\n\n\n\n\n\n\n\n\n\n\n\nView this post on Instagram\n\nA post shared by Cláudia Vieira (@claudiavieiraoficial)\n\n\n\n\n\nNote-se que Cláudia é ainda mãe de Caetana, fruto do atual relacionamento com João Alves. Por sua vez, Pedro é pai de Manuel, que nasceu da relação terminada com Sara Matos.\nLeia Também: Cláudia Vieira mostra momento de cumplicidade entre as filhas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fae3fe0d33.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:03:00",
        "category": "fama"
    },
    {
        "headline": "Cristina Ferreira fala sobre &quot;sentimentos&quot; de Márcia e Francisco Monteiro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534611/cristina-ferreira-fala-sobre-sentimentos-de-marcia-e-francisco-monteiro?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A entrevista que Cristina Ferreira fez a Márcia Soares para a edição deste mês da sua revista está a dar que falar. Em causa estão as declarações da antiga concorrente do 'Big Brother' sobre Francisco Monteiro. \n\n\"Sei dos sentimentos de um e sei dos sentimentos de outro. Das coisas que eu posso dizer é que o Francisco tem muito respeito pela Márcia e pelo respeito que tem é que os dois são agora amigos\", explicou Cristina durante a rubrica 'Conversas de Café'.\n\"Devo confessar que me surpreendeu porque não estava à espera que ela fosse tão franca e honesta nas respostas. Ela assume mesmo o que sente e como viveu as coisas\", acrescenta a apresentadora, afirmando que este foi o \"confessionário mais sincero\" que fez a Márcia.\nVeja o momento. \nLeia Também: Relação com Márcia? \"Somos duas pessoas bem resolvidas. A amizade ficou\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fabaf0d9ec.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:02:00",
        "category": "fama"
    },
    {
        "headline": "Miguel Ângelo: &quot;Ficámos em último lugar no Festival da Canção&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534601/miguel-angelo-ficamos-em-ultimo-lugar-no-festival-da-cancao?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Miguel Ângelo, músico dos Delfins, esteve à conversa com Manuel Luís Goucha, entrevista que foi transmitida na tarde desta quinta-feira, 4 de abril, no programa das tardes da TVI.\n\nO vocalista lembrou um dos momentos mais marcantes da banda, nomeadamente a participação no Festival da Canção, em 1985.\n\"Ficámos em último lugar. Para nós era o primeiro ou o último. Nós queríamos dar nas vistas\", afirmou, notando que na época ninguém percebeu o intuito do grupo.\n\"É um ano muito específico em que o regulamento permite que cada editora ponha lá o artista que quiser, sem a RTP escolher\", conta, referindo que os Delfins participaram com o cunho de uma editora independente. \nA participação, que surpreendeu o público pela negativa, foi um ato de \"rebeldia\", conforme Miguel Ângelo admitiu. \nDepois disto, a editora que os acolhia fechou e os Delfins passaram por uma \"travessia no deserto\", tendo em que conta que ninguém queria trabalhar com eles. \nA situação mudou dois anos mais tarde quando decidem gravar um disco com o dinheiro que ganharam em concertos nos clubes. O grande sucesso foi a 'Canção do Engate', criação de António Variações, ao qual deram uma nova vida.\nNascia assim o disco 'Libertação'. \nLeia Também: Morreu Michael Ward, ex-guitarrista dos The Wallflowers"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fa4c8203f7.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 08:49:00",
        "category": "fama"
    },
    {
        "headline": "&quot;Cresci a ouvir Marco Paulo sem ter discos dele. Onde se ia, ouvia-se&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2533725/x?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "'Para Sempre Marco' é um espetáculo que promete emocionar os fãs de Marco Paulo. Estivemos à conversa com Tiago Pais Dias, responsável pelo projeto. A ideia, conta-nos, surgiu depois de ouvir os filhos a cantarem sucessos do músico romântico.\n\nAo perceber que os êxitos perpassavam gerações, Tiago decidiu construir este espetáculo para homenagear o legado musical do intérprete de êxitos como 'Maravilhoso Coração', cuja reinterpretação é esta sexta-feira lançada, ou 'Taras e Manias'. \nJessica Cipriano e Andrea Verdugo vão dar voz às canções revisitadas num espetáculo marcado para o dia 1 de maio, no teatro Tivoli BBVA, em Lisboa, que contará com o próprio Marco Paulo na primeira fila.\nComo é que surgiu a ideia para este projeto?\nHá uns largos meses fui buscar o meu filho à escola e ele vinha a cantarolar uma canção. Só quando ele chegou ao pé de mim é que percebi que era o 'Tenho Dois Amores' do Marco Paulo. Achei super curioso como é que um miúdo de nove anos tinha tido acesso àquela música. Perguntei-lhe e ele respondeu-me que tinha a ver com o TikTok e os amigos. \nPassado uma semana, por coincidência, a minha filha mais velha, que tem 16 anos, também vinha a cantar uma canção do Marco Paulo. Perguntei-lhe e ela respondeu-me a mesma coisa: tinha a ver com o TikTok. \nPensei: 'deixa-me lá ir ouvir as canções do Marco Paulo', porque já não as ouvia há muitos anos. Aí apercebi-me de que conhecia grande parte das canções. Por esta razão e outras a coisa ganhou tamanho. Uma das primeiras pessoas com quem falei foi com o próprio Marco Paulo.\n\n\n\n\n\n\n\n\n\n\n\n\nView this post on Instagram\n\nA post shared by 𝗧𝗜𝗔𝗚𝗢 𝗣𝗔𝗜𝗦 𝗗𝗜𝗔𝗦 🇵🇹 (@tiagopaisdias)\n\n\n\n\n\nComo correu essa conversa?\nFui a casa dele e falei-lhe desta ideia. 'Gostava de revisitar o teu reportório, homenagear as tuas canções e deixá-las um bocado mais atualizadas'. Ele adorou a ideia e deu-me carta verde para o fazer. \nO Marco foi incrível e acho que percebeu desde o início qual era a proposta. Felizmente, também já conhecia o meu trabalho, tem confiança e deixou o terreno para explorar. Isto representa uma abertura muito grande da parte dele. Foi uma conversa mais sobre a vida do que propriamente sobre música.\n \nCresci a ouvir Marco Paulo sem ter discos dele em casa. Acho que às antigas gerações aconteceu isto. Onde a malta ia, ouvia-se Marco PauloO Tiago já era um admirador de Marco Paulo?\nPor norma, não sou admirador dos cantores ou artistas, sou admirador dos seus trabalhos. Não tenho esse culto da celebridade.\nMas sim, cresci a ouvir Marco Paulo sem ter discos dele em casa. Acho que às antigas gerações aconteceu isto. Onde a malta ia, ouvia-se Marco Paulo. É algo que cresceu comigo. Sempre me divertiu muito. É um cantor romântico, com canções icónicas transversais a todas as gerações. \nTodos nós temos os nossos 'guilty pleasures' e as pessoas podem-se sentir melindradas por dizerem que gostam disto ou daquilo. Na verdade eu gosto da música no seu todo. Desde que sirva o seu propósito, desde que sejam feitas com amor e dedicação, há lugar para todas e o Marco Paulo, sem dúvida, que tem o lugar dele. \nComo disse, o Marco Paulo é uma referência musical, mas existe um preconceito em relação a ele e a outros músicos...\nCerto.\nQuim Barreiros, para mim, é boa música, dentro daquele estilo ele é o maior. Como o Mozart é boa música, como o Marco Paulo é boa música, tantas coisas...Como é que vê isso? Na sua perspetiva existe má música?\nEventualmente, deve haver e representa uma coisa diferente para todos. É como o vinho: é aquele que se gosta. \nComo disse há bocado, para mim a boa música é aquela que serve o seu propósito, seja ele o entretenimento, seja uma coisa mais artística, desde que seja feita com verdade é boa música.\nQuim Barreiros, para mim, é boa música, dentro daquele estilo ele é o maior. Como o Mozart é boa música, como o Marco Paulo é boa música, tantas coisas...\nSim, o preconceito existe e ainda bem. Na minha teoria uma música que seja agradável a toda a gente não é bom sinal, a música tem de ser de alguma forma controversa, a arte tem de ser de alguma forma controversa, não podemos agradar a todos.\nAquilo que eu acho é que as canções do Marco Paulo são incríveis [ri-se]. O próprio Marco já ouviu e sentiu-se orgulhoso do que estamos a fazer.\nHoje as canções consomem-se em playlists - gosto desta, gosto daquela, gosto da outra... Já ninguém ouve discos ou artistas do início ao fim. As novas gerações consomem música como pastilha elástica: é mastiga e deita fora. Está tudo bem, é só uma nova formaNo início desta conversa disse que os seus filhos chegaram às canções de Marco Paulo. Acredita que estas novas gerações trouxeram uma nova forma de ouvir música?\nSim, eles ouvem música de uma forma diferente da que eu ouvia quando tinha a idade deles. Eu tinha interesse em descobrir a história e o artista por trás das canções. As novas gerações estão conectadas muito mais ao momento, à canção em si e não ao próprio artista. \nOs meus filhos não faziam ideia de quem era o músico por trás destas canções. Isto tem a ver com a forma como lhes é dada a música, principalmente com as plataformas, como o TikTok. É uma coisa fugaz, que aparece e desaparece. \nHoje as canções consomem-se em playlists - gosto desta, gosto daquela, gosto da outra... Já ninguém ouve discos ou artistas do início ao fim. As novas gerações consomem música como pastilha elástica: é mastiga e deita fora. Está tudo bem, é só uma nova forma. \nAcho que são projetos como este do Marco Paulo que podem de alguma forma contribuir para a história destas canções. \nComo é que preparou este projeto? O Marco Paulo é marcante enquanto músico, mas também pelas lutas que enfrentou e continua a enfrentar contra o cancro, por exemplo. \nHá uma coisa que é preciso deixar claro: este projeto não surgiu porque o Marco Paulo está doente, nem foi esse o intuito. \nA história pessoal dele é a de um guerreiro. Os últimos 20 anos da vida dele têm sido de uma enorme força de vontade. Mas não vamos abordar isso. É a história pessoal dele, se ele a quiser contar, contará. \nFoquei-me no trabalho dele e em homenageá-lo. O dia 1 de maio vai ser de celebração e de energias positivas.\nFoi fácil escolher as músicas?\nHá um primeiro leque de canções que são muito fáceis de escolher que são os grandes êxitos dele.\nTambém fui à procura de algumas canções não tão conhecidas, para revisitá-las e dar-lhes uma vida nova. Também vão haver algumas surpresas no alinhamento e vamos ter convidados especiais. \nHoje [sexta-feira, dia 5 de abril] sai o 'Maravilhoso Coração'.\nSim. Tem uma participação especial do Saint Dominic’s Gospel Choir e ficou incrível. Falando nisso, aproveito para partilhar uma história inacreditável que aconteceu e que acho que é maravilhosa.\nUm senhor da Argentina, de 74 anos, o compositor original [do' Maravilhoso Coração'], confirmou a sua presença no dia 1 de maio. Ele vai fazer parte da celebração. É incrível. Estará três dias connosco \n \n   © Duarte Grilo   \nForça...\nComo se sabe, estas músicas carecem sempre de autorizações e os autores originais são estrangeiros. No caso do 'Maravilhoso Coração' os autores são dois argentinos. Um deles já faleceu, era o Roberto Livi, e o outro é Alejandro Vezzani.\nHá umas semanas fui à procura dele e encontrei-o. Adicionei-o no Facebook, no Instagram e mandei-lhe umas mensagens. Ele não me respondeu. Fui investigar mais um bocado e enviei-lhe um e-mail a falar do projeto, daquilo que eu estava a fazer. \nEle respondeu e começámos a trocar mensagens no WhatsApp. Um senhor da Argentina, de 74 anos, o compositor original, confirmou a sua presença no dia 1 de maio. Ele vai fazer parte da celebração. É incrível. Estará três dias connosco. \nMandei-lhe a nossa versão da música também.\nComo é que reagiu?\nA resposta foi incrível, de ir às lágrimas. Disse que estava muito feliz e que achou genial a versão. Deste lado ficámos emocionados e acabámos o dia agarrados uns aos outros a chorar.\nHá outra coisa importante: ele não tinha noção do sucesso que a música dele tinha em Portugal. \nPela forma como fala, percebe-se que se sente muito realizado com o projeto. \nÉ inesperado e acima de tudo isto é um projeto que dá imenso trabalho. É preciso um respeito enorme para não defraudar as canções e ao mesmo tempo dar-lhes uma abordagem completamente distinta. Não é a mesma coisa do que construíres um original. Fazer uma versão de uma canção icónica dá trabalho, de facto, mas é muito prazeroso porque sentimos que estamos a chegar ao sítio certo.\nTem alguma preferida?\nIsto de semana a semana vai havendo uma preferida. Apesar de tudo, acho que o 'Maravilhoso Coração' é o grande cartão de visita do projeto..\nPorque é que as pessoas têm de ir ao espetáculo no dia 1 de maio?\nO espetáculo, além de celebrizar as canções que são icónicas, visa ser uma noite completamente diferente de qualquer espetáculo. Não é somente um conceito de música, é um revisitar inusitado das canções.\nÉ um concerto para a família, pode ir a avó, a mãe e o filho, porque é transversal. Vai ser imersivo, as pessoas vão fazer parte do espetáculo. O Marco Paulo vai estar presente na primeira fila.\nLeia Também: \"Estive no pior dos sítios, no meio. Passei por grande crise existencial\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e64c016071.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 08:30:08",
        "category": "fama"
    },
    {
        "headline": "Suki Waterhouse mostra primeira fotografia com filho ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534598/suki-waterhouse-mostra-primeira-fotografia-com-filho?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Suki Waterhouse surpreendeu os seguidores da sua página de Instagram ao publicar, pela primeira vez, uma fotografia em que aparece com o filho. \n\n\"Bem-vindo ao mundo, anjo\", escreveu na legenda do carinhoso registo fotográfico onde podemos ver o bebé ao colo da mamã. \nDe recordar que a criança é fruto da relação de Suki Waterhouse com Robert Pattinson. \n \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Suki Waterhouse (@sukiwaterhouse)\n\n\n\n\n\nLeia Também: Robert Pattinson e Suki Waterhouse já são pais"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64528009788b4.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 08:15:55",
        "category": "fama"
    },
    {
        "headline": "Príncipe William será o primeiro rei em 300 anos a ter esta 'qualidade'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534593/principe-william-sera-o-primeiro-rei-em-300-anos-a-ter-esta-qualidade?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Quando o príncipe William subir ao trono do Reino Unido será o segundo rei mais alto da história da realeza britânica, destaca a revista Hello!.\n\nO príncipe de Gales, filho mas velho do rei Carlos III, mede 1,91m, o que o coloca 'acima' dos restantes membros da família.\nA título de curiosidade, Carlos III mede 1,78m, a mesma altura da princesa Diana. A princesa Kate Middleton ficou pelo 1,75m. \n\"A altura dele colocou-o no top quatro dos reis ingleses mais altos da história, juntamente com Eduardo I, Eduardo VI e Carlos II\", notou o comentador real Wesley Kerr. \nO monarca inglês mais alto até ao momento foi Eduardo VI, que media 1,94m. Já a rainha Victoria foi a mais baixa, com 1,52m. \nLeia Também: Príncipe William fala de Kate Middleton após aparição em público "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fa068a4bd2.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 08:07:00",
        "category": "fama"
    },
    {
        "headline": "Rainha Letizia emocionada ao receber presente (muito) especial",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534589/rainha-letizia-emocionada-ao-receber-presente-muito-especial?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A rainha Letizia foi surpreendida com um presente muito especial que recebeu esta semana, durante a entrega das Medalhas de Belas Artes, evento que aconteceu no Palácio de Congressos de Cádis, na Andaluzia. \n\nEntre os convidados estavam as filhas da designer Mila, que vestiu de flamenca a rainha Sofía em 1984, para assistir a um evento das infantas Elena e Cristina. \nRocío e Mila Montero, que cuidam agora da empresa da mãe, ofereceram à soberana espanhola um leque cor-de-rosa, presente que esta recebeu de forma emocionada, noticia a revista Vanitatis. \nNesta ocasião, Letizia fez ainda diversas questões sobre o traje usado pela sogra. \nSerá que em breve veremos a monarca de Espanha trajada de flamenca?\nLeia Também: As calças icónicas da rainha Letizia que criam uma 'cintura de vespa'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660f9d37d8305.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 08:05:00",
        "category": "fama"
    },
    {
        "headline": "Morreu Michael Ward, ex-guitarrista dos The Wallflowers",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534588/morreu-michael-ward-ex-guitarrista-dos-the-wallflowers?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Morreu o músico Michael Ward, ex-guitarrista da banda The Wallflowers, entre 1995 a 2001. Teria 57 anos, segundo a People.\n\nA notícia foi anunciada pela banda através de uma publicação que foi feita esta quarta-feira, dia 4 de abril, no Facebook. \n\"Com amor e gratidão, os The Wallflowers despedem-se do grande e singular Michael Ward\", começaram por escrever na publicação. \n\"O papel e o talento do Michael vão permanecer para sempre uma parte crucial da história da banda. As suas contribuições para a música começaram antes da sua passagem pelos The Wallflowers e continuaram depois. [...] Agora descansa, Mike. Enviámos muito amor para a sua família e filhos\", pode ainda ler-se na mensagem. \nLeia Também: Marco Horácio de luto. \"Descansa em paz meu amigo de sempre\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660f9d11aeb1d.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 07:43:19",
        "category": "fama"
    },
    {
        "headline": "Neymar grava Bruna Biancardi e brinca: &quot;Dá para tu voltares a seguir-me?&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534577/neymar-grava-bruna-biancardi-e-brinca-da-para-tu-voltares-a-seguir-me?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de terem estado meses separados, como relata a Quem, Neymar mostrou aos seguidores um vídeo em que aparece junto de Bruna Biancardi. \n\nAs imagens foram publicadas nas stories da sua página de Instagram e podemos ouvir o futebolista a brincar com a mãe da sua filha Mavie. \n\"Dá para tu voltares a seguir-me?\", pergunta, na brincadeira, a Bruna Biancardi. Veja as imagens na galeria.\nA Quem recorda que a influencer brasileira deixou de seguir Neymar nas redes sociais em janeiro, cerca de três meses depois de terem terminado a relação. \nLeia Também: Anitta junta Bruna Marquezine e Neymar em festa de aniversário"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_649338fd256dc.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 06:55:00",
        "category": "fama"
    },
    {
        "headline": "&quot;Tem sido difícil aceitar que acabou. Foi uma viagem singular&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534575/tem-sido-dificil-aceitar-que-acabou-foi-uma-viagem-singular?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Já foram vários os atores do elenco da novela 'Cacau', da TVI, que recorreram ao Instagram para se manifestarem sobre o fim das gravações. José Condessa, um dos protagonistas, não foi 'exceção' e também se despediu do projeto publicamente. \n\n\"Tem sido difícil aceitar que acabou. Foi uma viagem singular, doce, pioneira e sem dúvida inesquecível. Fizemos parte de um momento importante na ficção nacional. Um momento de mudança em como construímos as nossas novelas, e isso é motivo de orgulho\", começou por desabafar numa publicação onde mostra algumas imagens, sobretudo de bastidores. \n\"Este grupo amou-se de início ao fim. Deixa saudades mas como temos dito: o que o Cacau une ninguém separa\", acrescentou, prometendo que este \"não vai ser o último post\". \"Tenho muito para mostrar ainda…\", rematou. \n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por José Condessa (@zecondessa)\n\n\n\n\n\nLeia Também: Elenco de 'Cacau' junta-se para festa de despedida da novela\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660f8d46ecbad.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 06:37:00",
        "category": "fama"
    },
    {
        "headline": "Shakira perdeu álbum inteiro quando a sua mala desapareceu no aeroporto",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/fama/2534367/shakira-perdeu-1-album-inteiro-quando-a-sua-mala-desapareceu-no-aeroporto?utm_source=rss-fama&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Shakira deu uma entrevista ao programa 'Hot Ones', no YouTube, na qual falou sobre um momento complicado que viveu na sua vida, quando tinha pouco mais de 20 anos.\n\nA cantora colombiana contou que perdeu um álbum inteiro quando a sua mala desapareceu no aeroporto em Bogotá.\nA artista, de 47 anos, escreveu letras suficientes para compor o seu quarto álbum na década de 1990 e guardou-as todas dentro de uma mala, mas quando esta desapareceu no aeroporto, Shakira percebeu que tinha pedido todo o seu trabalho e que teria que começar de novo.\n\"Quando eu tinha 21 anos, tinha escrito um álbum inteiro. E ele foi perdido num aeroporto em Bogotá. Eu tinha todas as minhas letras na pasta do meu pai - porque costumava viajar com os meus pais naquela época - e acho que simplesmente a mala desapareceu no aeroporto\", contou, revelando que foi por esse motivo que o seu quarto álbum de estúdio de chama 'Dónde Están Los Ladrones?' [Em português, 'Onde Estão os Ladrões?]. \n\"Depois dessa história, tive que reconstruir todas as letras na minha cabeça. Acabei por conseguir, depois de muito esforço\", contou ainda.\nLeia Também: Shakira terá novo namorado... mas amigos não aprovam a relação"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6553b70cee0e7.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 23:57:01",
        "category": "fama"
    }
]