[
    {
        "headline": "Dicas de especialistas para cuidar da visão quando faz exercício físico ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535488/dicas-de-especialistas-para-cuidar-da-visao-quando-faz-exercicio-fisico?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Fazer exercício tem múltiplos benefícios, mas, ao mesmo tempo, apresenta desafios únicos para os olhos, afirmam os especialistas da Sociedade Portuguesa de Oftalmologia (SPO), em comunicado. Geralmente, \"a exposição prolongada ao sol, o contacto com partículas de poeira e suor e o risco de lesões oculares são algumas das preocupações que os desportistas enfrentam\".\n\nLeia Também: Acha que sabe a diferença entre atividade física e exercício físico?\nDicas de especialistas para cuidar da visão quando faz exercício físico: \n\nUse óculos de proteção e/ ou óculos de sol com proteção contra os raios ultravioleta (UV). \"Para desportos de contacto, ou de alto impacto, como o futebol, basquetebol, golfe ou ténis, utilize óculos específicos, com ergonomia própria e lentes de materiais resistentes, para evitar lesões oculares. Já para os desportos praticados ao ar livre é fundamental usar óculos com proteção contra os raios UV. No caso das crianças, as armações devem ser flexíveis e resistentes, sendo que as lentes devem ser inquebráveis para prevenir lesões faciais graves. Assim, os pais devem consultar um médico oftalmologista para avaliar a necessidade de prescrição específica de óculos para desporto\"; \nMantenha os olhos hidratados. \"Beber água regularmente e usar lágrimas artificiais, se for necessário, ajudará a manter-se hidratado e a prevenir a secura ocular\"; \nHigienize as mãos antes de estarem em contacto com os olhos. \"Se costuma utilizar lentes de contacto quando pratica exercício físico, lave bem as mãos antes de manuseá-las e siga sempre as instruções de higiene para impedir a ocorrência de infeções oculares\"; \nFaça pausas regulares. \"Se o tipo de desporto que pratica requer um foco visual intenso, é recomendado fazer pausas com frequência para reduzir a fadiga ocular.\"\n\nLeia Também: Precisa de um treino para melhorar a postura? Aqui está ele"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661154714ac9d.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 15:02:15",
        "category": "lifestyle"
    },
    {
        "headline": "Delicie-se com esta versão primaveril (e saborosa) de carbonara ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535484/delicie-se-com-esta-versao-primaveril-e-saborosa-de-carbonara?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "É fã dos clássicos da gastronomia italianos? Gosta de carbonara? Tem (mesmo) de experimentar a versão alternativa e muito primaveril recomenda na BBC Good Food. Bom apetite!\n\nLeia Também: Receita super fácil e rápida de pernas de frango na 'air fryer'\nIngredientes: 2½ colheres de sopa de azeite200 g de cubos ou fatias de pancetta ou guanciale ou toucinho em pedaçosum pequeno ramo de salsa, picado grosseiramente2 ramos pequenos de manjericão4 ramos grandes de hortelã picados4 gemas de ovo50 g de parmesão ralado350 g de esparguete125 g de espargos, sem as pontas, cortados em pedaços125 g de brócolos aparados e cortados em pedaços 125 g de ervilhas frescas ou congeladas Mais azeite virgem extra (opcional)\nModo de preparação: 1- Ferva água na chaleira. Entretanto aqueça ½ colher de sopa de óleo numa frigideira grande e funda em lume médio-baixo e salteie a pancetta até ficar estaladiça. Bastam cerca de cinco minutos. Reduza o lume para o mínimo possível para a manter quente.2- Entretanto, coloque a salsa, o manjericão, a hortelã e o azeite que sobra num processador de alimentos e misture tudo. Bata as gemas de ovo e o parmesão numa tigela separada.3- Encha uma panela grande com água a ferver, tempere com sal e deixe ferver no fogão, depois coza o esparguete durante 10 minutos até ficar 'al dente'. Junte os espargos e os brócolos durante os últimos três minutos do tempo de cozedura e as ervilhas durante os últimos 30 segundos.4- Coloque o esparguete na frigideira com a pancetta com a ajuda de uma tenaz. Escorra os vegetais cozidos, mas reserve uma caneca da água de cozedura e, em seguida, adicione os legumes ao tacho com o esparguete e a pancetta. Mantenha o lume no mínimo e certifique-se de que existe uma pequena poça da água de cozedura da massa no fundo do tacho. Isto evite que algo se agarre e ajuda a soltar o molho.5- Passe toda a mistura de ervas, o ovo e o queijo sobre a mistura de esparguete quente e, com uma tenaz, misture tudo, certificando-se de que cada fio de esparguete fica revestido. Continue a misturar a massa com o molho durante alguns minutos, aumentando ligeiramente o lume, se necessário, até o molho engrossar e agarrar ao esparguete. 6- Divida a massa por tigelas e cubra com mais parmesão, uma pitada de pimenta preta e um fio de azeite virgem extra, se quiser.\nLeia Também: Está sem ideias? Faça este caril delicioso de salmão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661152f8cc7ed.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 13:05:35",
        "category": "lifestyle"
    },
    {
        "headline": "Se não sabe como limpar o seu ralador de queijo, siga esta dica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533847/se-nao-sabe-como-limpar-o-seu-ralador-de-queijo-siga-esta-dica?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Da próxima vez que precisar de limpar o seu ralador, deixe a esponja e o detergente de lado. Também colocá-lo na máquina da loiça é algo que deve evitar para não correr o risco de estragá-lo.\n\nSegundo o 'website' House Digest, uma das soluções passa por usar uma fruta cítrica, como limão, lima ou toranja. Assim que ralar o queijo, por exemplo, passe a polpa de uma destas frutas no ralador.\nEsta é uma forma de eliminar a gordura do queijo e deixar este utensílio como novo mais uma vez. O sumo cítrico irá fazer com que qualquer pedaço de queijo deixe de estar preso. Depois, só tem de passar por água e deixar secar.\nLeia Também: Cinco truques para limpar as janelas - e evitar riscos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e8b27b6ab2.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 11:31:58",
        "category": "lifestyle"
    },
    {
        "headline": "sloggi tem novidades confortáveis e para todos os corpos (do XS ao XXL)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535466/sloggi-tem-novidades-confortaveis-e-para-todos-os-corpos-do-xs-ao-xxl?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Precisa de roupa interior mais confortável para o dia a dia? Boas notícias! Recentemente, a sloggi lançou novidades muito confortáveis, suaves e modernas. Estão disponíveis novos modelos de sutiãs e cuecas em múltiplos tamanhos, mais inclusivos, \"com o seu 'easy sizing' do XS ao XXL\", lê-se em comunicado. \n\nTrata-se de uma coleção batizada com o nome GO Casual e todas as peças são feitas \"em algodão respirável e elástico certificado que mantém tudo no sítio, mesmo nos dias mais agitados\". \nEntre os sutiãs pode escolher os modelos 'Neck Top' e 'Padded Bra', entre as cuecas encontra modelos como o 'Tai', 'Tanga', 'Hipster' e 'High Leg'. \nParece-lhe bem? Espreite a fotogaleria e escolha as suas peças favoritas. \nLeia Também: Conforto, conforto e mais conforto. Espreite as novidades da Triumph"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661144d439374.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 10:05:05",
        "category": "lifestyle"
    },
    {
        "headline": "Doenças cardiovasculares. Sintomas que afetam as pernas e as orelhas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535471/doencas-cardiovasculares-sintomas-que-afetam-as-pernas-e-os-ouvidos?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sim, leu bem. Para além dos mais conhecidos, como dores no peito e falta de ar, as doenças cardiovasculares são capazes de manifestar-se com outros sintomas menos comuns afetando partes do corpo como as orelhas, as pernas e as unhas.\n\nMesmo assim, Dustin Portela, um dermatologista, citado no Mirror, explicou os sinais a procurar na pele destas áreas do corpo que possam indicar uma doença cardíaca. \nLeia Também: Médico revela o sintoma inusitado de diabetes que afeta as canelas\nDe acordo com o especialista, o inchaço das pernas, especialmente o edema bilateral, revela-se, em muitos casos, como \"um sinal de insuficiência cardíaca\". \nJá nas unhas procura \"uma curva descendente da unha\" e, ao mesmo tempo, inchaço na ponta do dedo. Isto pode \"ser um sinal de doença cardíaca, de infeção cardíaca ou de doença pulmonar\". \nPor último, nas orelhas recomenda que esteja atento a \"um vinco diagonal nos lóbulos\". É possível que seja um indicador de doença cardíaca, mas realça que \"alguns estudos mostraram que provavelmente não está tão altamente correlacionado e mais relacionado com a idade\". \nLeia Também: Esteja atento! Três sintomas de doenças cardíacas que afetam os pés"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66114b1eb5b9d.jpg?w=1920"
            }
        ],
        "published": "2024-04-07 08:03:08",
        "category": "lifestyle"
    },
    {
        "headline": "Quer acabar com os maus odores na cozinha? Veja como é simples",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533971/quer-acabar-com-os-maus-odores-na-cozinha-veja-como-e-simples?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois de cozinhar, fica sempre com um odor estranho na cozinha? Seja peixe, cebola ou a refogado, a verdade é que pode ficar durante alguns minutos. Saiba que a solução pode estar na manteiga de amendoim?\n\nO 'website' House Digest explica como pode solucionar a questão com este ingrediente. Tudo o que precisa é de colocar três colheres de chá de manteiga numa frigideira. Aumente o fogo e deixe borbulhar.\nLeia Também: Saiba como manter o chão branco sempre impecável\nPassados alguns minutos, verá que o cheiro intenso no ar irá desaparecer. Já se sentir o cheiro nas mãos, um truque pode passar por colocar um pouco de manteiga de amendoim nas mãos.\nEsfregue um pouco e lave depois com sabão e água.\nLeia Também: Sem rede no telemóvel? Eis as soluções que deve experimentar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660eb2ced9642.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:33:17",
        "category": "lifestyle"
    },
    {
        "headline": "Prevenção bucal, uma 'arma' preciosa contra a alopecia?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535541/prevencao-bucal-uma-arma-preciosa-contra-a-alopecia?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A saúde oral também pode afetar a calvície, especialmente se tiver uma doença periodontal ou uma infeção das gengivas. Como explica Carlos Portinha, diretor médico do Grupo Insparya, em comunicado, \"isto acontece porque as bactérias da boca podem viajar através da corrente sanguínea e afetar o crescimento do cabelo. Esta situação está intimamente ligada à alimentação: a falta de ferro, vitamina D e biotina também pode contribuir para a queda de cabelo e problemas nas gengivas\".\n\nEmbora a alopecia androgenética seja a mais comum, a alopecia areata afeta cerca de 2% da população mundial e caracteriza-se por uma queda de cabelo sob a forma de manchas mais ou menos grandes, em zonas muito localizadas. Ocorre em qualquer parte da cabeça, mas também pode ocorrer na barba e, em alguns casos, noutras zonas do corpo.\nLeia Também: Há uma nova gama de supermercado que promete um cabelo longo e brilhante\nAs causas do seu aparecimento não são totalmente conhecidas, embora uma razão relevante seja a predisposição genética. Além disso, por ser de origem autoimune, não se sabe exatamente o que a desencadeia. Ainda assim, sabe-se que há fatores que podem contribuir para o aparecimento da alopecia areata. É o caso do stress e das infeções orais.\nAs infeções na boca, nos dentes e nas gengivas fazem com que o sistema imunitário produza mais defesas (glóbulos brancos) para eliminar a infeção. Como já dissemos, através da corrente sanguínea, estas defesas chegam a qualquer ponto do organismo, pelo que podem atacar erradamente as unidades foliculares da cabeça ou de outras partes do corpo. A consequência direta é a queda de cabelo. A boa notícia é que, uma vez resolvida a infeção dentária, as defesas deixam de lutar contra as unidades foliculares, pelo que, se o folículo não tiver sido destruído, o cabelo perdido pode ser recuperado. Em caso de danos irreparáveis, a única opção para recuperar um cabelo saudável é um transplante capilar.\nLeia Também: 'Hair stylist' da ModaLisboa revelou-nos as tendências capilares de 2024\n\"Não há dúvida: uma boca saudável é a chave para uma boa saúde geral. Nesta tarefa, a prevenção é fundamental para evitar problemas comuns e limitar aqueles para os quais temos uma tendência genética. Para o conseguir, devemos manter uma higiene diária correta, fazer check-ups regulares e ter hábitos o mais saudáveis possível. Isto significa eliminar o tabaco e o álcool, evitar as bebidas açucaradas e a comida de plástico\", relembra o especialista em saúde capilar.\nÉ certo que as cáries dentárias e os problemas de gengivas são doenças muito comuns, tal como o cancro oral, que está associado ao HPV. Mas a saúde oral também pode contribuir para certas doenças, como a endocardite (infeção das válvulas cardíacas), uma vez que a boca é um local de reprodução de bactérias que viajam pelo corpo através do sangue até ao coração. Em geral, podem contribuir para doenças cardiovasculares, bem como causar complicações na gravidez e no parto, como baixo peso à nascença ou parto prematuro. Além disso, algumas bactérias presentes na boca podem levar a um baixo peso à nascença e a doenças respiratórias como a pneumonia.\nEm suma, cuidar da nossa saúde oral é fundamental para a nossa saúde geral, e isso inclui o estado do nosso cabelo e couro cabeludo. Com uma alimentação rica em frutas e legumes e uma higiene dentária regular, estaremos a atenuar uma das possíveis causas da alopecia, bem como a contribuir para o nosso bem-estar.\nLeia Também: A mezinha com azeite, tomate e café que ajuda a tapar cabelos brancos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64df21a4ba848.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 22:20:28",
        "category": "lifestyle"
    },
    {
        "headline": "Quando a arte e o vinho se juntam surge... um pack de experiências",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535534/quando-a-arte-e-o-vinho-se-juntam-surge-um-pack-de-experiencias?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Mainova apresenta um pack experiência de edição limitada, em parceria com a artista Catarina Glam. Este pack vai além de uma simples combinação de vinhos e arte, pois representa um compromisso contínuo da Mainova em unir-se à expressão criativa e cultural.\n\nO pack experiência oferece uma oportunidade para os entusiastas do vinho e da arte explorarem a riqueza das criações da Mainova e a expressão artística da Catarina Glam. Composto por seis vinhos Mainova e uma t-shirt de edição limitada, que pode ser em verde ou bordeaux, esta colaboração leva os apreciadores de vinho numa jornada sensorial. A t-shirt exclusiva, resultado da colaboração entre Mainova e Catarina Glam, apresenta uma ilustração distinta de uma senhora que evoca para o feminino, uma linguagem que a marca tem transmitido desde a sua existência. Esta representação não apenas exala a elegância da cultura vinícola, mas também homenageia a tradição das vindimas, capturando a alegria e celebração que acompanham a colheita das uvas.\nLeia Também: Vinhos Alabastro conquistam certificação de produção sustentável\nCatarina Glam, também conhecida como Catarina Monteiro, iniciou a sua jornada no mundo da arte urbana em 2000, destacando-se inicialmente no graffiti e pintura de murais. A sua evolução para trabalhos multidimensionais em papel e madeira, juntamente com o uso de materiais reciclados, sublinha o compromisso da artista com a sustentabilidade, alinhando-se com os valores da Mainova.\nAo adquirir este pack, os clientes não apreciam apenas vinhos 'bestsellers', mas também recebem uma obra de arte única que captura a essência das vindimas e da tradição vinícola portuguesa. Cada vinho incluído no pack reflete a dedicação da Mainova à qualidade e à preservação das tradições vinícolas. Desde o robusto Mainova Tinto 2021 até ao requintado Milmat Branco Reserva 2020, cada garrafa conta uma história única da história da marca.\nO Pack Experiência está disponível por 114,30 euros. Para adquirir este pack exclusivo e mergulhar na fusão única de vinho e arte, clique aqui.\nLeia Também:  As barras de fruta que vai querer levar na marmita"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661172083de01.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 17:12:07",
        "category": "lifestyle"
    },
    {
        "headline": "Investigador mapeia ciclos de prazer e como música 'orquestra' o cérebro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535452/investigador-mapeia-ciclos-de-prazer-e-como-musica-orquestra-o-cerebro?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Quero saber o que os estímulos naturais nos dizem sobre como o cérebro é orquestrado. Como o cérebro, ao longo do tempo, faz sentido das coisas. Quero entender quando as pessoas não têm isso. Quando se está deprimido, o motor do prazer que nos faz querer coisas, gostar e deixar de gostar, não está a trabalhar\", afirmou hoje Kringelbach, em entrevista à Lusa.\n\nO neurocientista, que tem dedicado a carreira ao estudo da estimulação e retroestimulação do cérebro, falava à Lusa à margem do 14.º Simpósio Aquém e Além do Cérebro, da Fundação Bial, na Casa do Médico, no Porto, este ano dedicado à criatividade.\nProfessor na universidade britânica de Oxford e na universidade de Aarhus, na Dinamarca, Kringelbach apresentou no simpósio, que hoje termina, uma intervenção sobre o papel da música na ligação aos ciclos neuronais de prazer e à criação de significado.\nExperiências nesta base, explicou, levam a sofrimento mas também a florescimento, numa palestra em que apresentou resultados de uma pesquisa sobre como a improvisação de jazz orquestra uma sensação de 'eudaimonia', um termo da Grécia antiga explorado por Aristóteles que diz respeito a \"uma vida bem vivida\".\nNessa sensação entra em jogo a antecipação do prazer -- a sensação de que se conhece uma dada melodia -- como ponto de partida para serem acionados caminhos neuronais do prazer, sendo o cérebro depois surpreendido pela improvisação.\n\"A música revela quem somos, e revela algo sobre o nosso potencial\", explicou na palestra, que terminou com um vídeo da cidade do Porto acompanhado de \"Amar pelos dois\", de Salvador Sobral.\nO investigador veio a Portugal pela primeira vez em 1986 e tem voltado frequentemente, sobretudo ao norte do país, e mostra-se \"ligeiramente obcecado com o fado\".\n\"Há uma coisa muito interessante no sofrimento, mas também a alegria presente nesse sofrimento. Isso vê-se na 'saudade'. Esta ideia de sentir uma falta agridoce de outros tempos\", conta.\nEsta perspetiva, de resto, funciona como súmula para o argumento de sofrimento e florescimento que tem trabalhado, com a música a \"atravessar culturas, razão pela qual se pode ter 'saudade' na alma\" sem ser português.\n\"Por isso consigo conectar-me ao fado. Sinto, aí, que floresço. Sinto o sofrimento, mas também o potencial de florescer. E é por isso que a música me interessa, acho, porque comunica emoções\", acrescenta.\nA música torna óbvio o \"princípio geral de que somos máquinas que produzem e antecipam padrões\", procurando um \"elementos de novidade, de surpresa, que mantém a curiosidade\", precisamente onde reside um dos problemas da depressão.\nKringelbach tem formação em arquitetura e toca piano e guitarra, aprofundando a relação com a arte para chegar à \"sensação de alegria, de partilhar isso e comunicar\", que defende no seu trabalho.\nA criatividade é, para o investigador, \"estar a brincar, a atirar coisas para ali e ver o que sai\", um despudor que permite \"não se criar um altar a que tem de se ir\", nem \"esta coisa de arte torturada que não fala para ninguém\".\n\"O objetivo último, segundo Aristóteles, é viver uma vida com significado, e isso não é ser um artista torturado, em esplêndido isolamento, é sobre partilhar essa alegria. Acabei a falar de amor porque realmente é sobre amar, partilhar a vida\", explica.\nO trabalho de neurociência que tem desenvolvido em conjunto com médicos, artistas e outros profissionais, tem 'ameaçado' algumas pessoas, revela, mas defende a ciência por detrás da compreensão dos ciclos de prazer e, também, a necessidade de \"comunicar\" o que se faz a toda a gente.\n\"Não há nada melhor do que tocar para pessoas, tocar com pessoas. É a mesma sensação de alegria que sinto quando estou a dar uma palestra. É por isso que gasto tanto tempo a fazer isso, porque se não é comunicável, não interessa. Mas tento mesmo ouvir, porque toda a boa comunicação passa por ouvir\", remata.\nLeia Também: Cem eventos celebram a Cultura em 2024 na Casa de Mateus em Vila Real"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5f3fa7975c6af.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 15:49:04",
        "category": "lifestyle"
    },
    {
        "headline": "Corte nestes três alimentos para acelerar o metabolismo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533267/corte-nestes-tres-alimentos-para-acelerar-o-metabolismo?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Acelerar o metabolismo pode ser possível com a ajuda da alimentação. São vários os alimentos que podem impedir este processo. Vários especialistas revelaram ao 'website' SheFinds o que deve deixar de comer.\n\nLisa Richards, Zeeshan Afzal e Shara Cohen explicam os alimentos que deve evitar. Só estão a prejudicar o metabolismo.\nLeia Também: Quer emagrecer? Esqueça o ginásio e faça mais caminhadas \nBatatas fritas\n\"Snacks processados, como batatas fritas, podem desacelerar o metabolismo porque são ricos em calorias e gorduras prejudiciais à saúde e sódio\", conta Zeeshan Afzal.\nSnacks açucarados\n\"Podem desacelerar o metabolismo porque causam um rápido aumento nos níveis de açúcar no sangue, seguido de uma queda, que pode levar à fadiga.\"\nPão branco\n\"O pão, de todos os tipos, é calórico e inflamatório. O pão branco é feito com carboidratos refinados e carece de fibras e outros nutrientes benéficos.\"\nLeia Também: Dois hábitos matinais que ajudam a acelerar o metabolismo - e a emagrecer"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d6abdf3f59.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 15:32:41",
        "category": "lifestyle"
    },
    {
        "headline": "Vem aí mais um pop-up do Zunzum. João Guedes Ferreira é o convidado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535449/vem-ai-mais-um-pop-up-do-zunzum-joao-guedes-ferreira-e-o-convidado?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Será segunda-feira, dia 8 de abril, que a chef Marlene convida o chef João Guedes Ferreira, vindo diretamente do restaurante Flora em Viseu, que ganhou este ano o Bib Gourmand no Guia Michelin, para um jantar a quatro mãos no Zunzum Gastrobar, em Lisboa.\n\nLeia Também: Há um novo menu para provar dedicado ao Rio Douro\nAos pratos de Marlene Vieira, como Tártaro de lombo porco fumado, ervilhas e alho assado e Tramezzini de peixe e gamba da nossa costa, bottarga e açafrão, juntam-se clássicos do Flora como a Polenta picante com pickle de funcho, as Molejas, couve-flor, puré de leveduras e jus de frango e o Espargo branco, leitelho e koji tostado.\nPara o 'pairing', o Zunzum convidou o produtor José Domingues para apresentar os seus vinhos Terrunho. O jantar conta ainda com a Bacardi para patrocinar o cocktail que acompanhará a sobremesa.\nEste é o quarto de 12 eventos a decorrer ao longo do ano para celebrar os sabores e ingredientes portugueses, apresentados com diferentes técnicas e espelhando a assinatura de cada chef convidado. Os menus são compostos por pratos de assinatura do convidado e criações da chef Marlene Vieira e os vinhos ficam a cargo de um pequeno produtor, convidado para apresentar as suas criações.\nLeia Também: Vinhos Alabastro conquistam certificação de produção sustentável"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66113ace77854.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 15:00:38",
        "category": "lifestyle"
    },
    {
        "headline": "Estes seis novos vernizes têm cores que 'gritam' primavera",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535280/estes-seis-novos-vernizes-tens-cores-que-gritam-primavera?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A CND lançou a sua mais recente coleção. Chama-se Across The Mani-Verse e promete \"uma viagem através de cores extravagantes, acabamentos holográficos e motivos psicadélicos\".\n\nLeia Também: Reunimos novidades de beleza que ainda cheiram a novo. Ora espreite!\nEstas seis tonalidades caleidoscópicas prestam homenagem a uma realidade alternativa. Ao mesmo tempo incorporam a essência da primavera com pastéis vivos realçados por efeitos perolados contrastantes.\nDisponível em CND SHELLAC Brand Gel Polish (proporciona mais um brilho intenso) e CND VINYLUX Long Wear Polish (uma cor de secagem rápida e um brilho tipo gel), \"vai certamente criar vibrações de bem-estar e dar um toque caprichoso ao seu estilo\", pode ler-se no comunicado da marca. \nLeia Também: Sobrancelhas. 30 aliados para mantê-las no lugar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661082ab1c394.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 13:25:17",
        "category": "lifestyle"
    },
    {
        "headline": "Precisa de um treino para melhorar a postura? Aqui está ele",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2532481/precisa-de-um-treino-para-melhorar-a-postura-aqui-esta-ele?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma zona abdominal forte é essencial para melhorar a postura e ter mais estabilidade. Existe um conjunto de exercícios que trazem vários benefícios. Um 'personal trainer' explica tudo.\n\nTyler leu explicou ao 'website' Eat This, Not That o que precisa de fazer para melhorar a postura e a estabilidade.\nLeia Também: Recupere a massa muscular com este treino de flexões\n'Bird Dog'\nComece apoiado nas mãos e nos joelhos. Estenda o braço direito para a frente e a perna esquerda para trás. Mantenha os ombros e as ancas paralelas ao chão. Faça duas séries de 10 a 12 repetições.\nPrancha com elevação de pernas\nFaça uma prancha habitual. Depois, levante uma perna do chão. Segure durante alguns segundos e troque para outra. Faça duas séries de oito a 10 repetições.\n'Russian Twists'\nSente-se no chão com os joelhos dobrados. Incline-se para trás e levante os pés do chão. Gire o tronco da direita para a esquerda. Faça duas séries de 12 a 15 repetições.\nLeia Também: O treino básico que ajuda a fortalecer os ossos (e muito mais)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660c12c9c3b74.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 11:35:57",
        "category": "lifestyle"
    },
    {
        "headline": "Fãs de burritos e quesadilhas! Há mais um Taco Bell para conhecer por cá",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535273/fas-de-burritos-e-quesadilhas-ha-mais-um-taco-bell-para-conhecer-por-ca?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Taco Bell acaba de inaugurar um novo restaurante em Braga, no Centro Comercial Braga Parque. Esta é a segunda abertura na cidade, onde a marca já contava com um espaço no Centro Comercial Nova Arcada.\n\nLeia Também: Domino’s lança Caixa Mistério com descontos todos os meses\nEste novo restaurante da Taco Bell, localizado na praça de restauração do centro comercial Braga Parque, disponibilizará o serviço de entrega em casa através dos seus parceiros Bolt, Glovo e Uber Eats.\nDesde que abriu o seu primeiro restaurante em Portugal no final de 2019, a Taco Bell tem vindo a crescer por todo o país. Com mais esta abertura, a marca detida pelo grupo Ibersol passa a contar com um total de 23 restaurantes em Portugal, cinco no Grande Porto, um em Vila Real, dois em Braga, um em Coimbra, sete na Grande Lisboa, três no Algarve, um em Aveiro, um no Funchal e um em Ponta Delgada.\nLeia Também: Já provou este cachorro-quente de proteína vegetal? Custa 80 cêntimos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6610802f0f6ac.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 10:02:40",
        "category": "lifestyle"
    },
    {
        "headline": "Quatro cuidados que deve ter com a audição durante a atividade física",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535270/quatro-cuidados-que-deve-ter-com-a-audicao-durante-a-atividade-fisica?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Existe uma ligação estreita entre o nosso sistema cardiovascular e o funcionamento de órgãos e tecidos que envolvem o sistema auditivo\", refere um comunicado da Widex. Tal acontece porque \"o nosso ouvido interno é uma região com muitos vasos sanguíneos e, por esse motivo, beneficia de hábitos que favorecem a circulação de sangue no corpo\".\n\nFernando Torres, audiologista na Widex, sublinha que, \"num continente onde cerca de 196 milhões de indivíduos vivem com perda de audição, a nossa missão enquanto audiologistas é oferecer soluções inovadoras para melhorar a audição e, desta forma, contribuir para a qualidade de vida de quem tem perda auditiva\".  \"Acreditamos que a vida é para se ouvir em plenitude, e trabalhamos todos os dias para garantir que todos possam apreciar o mundo dos sons, quer quando praticam os seus desportos favoritos, quer quando realizam outras atividades do seu dia a dia\".\nLeia Também: Acha que sabe a diferença entre atividade física e exercício físico? \nCom isto em mente, a Widex partilhou na mesma nota de imprensa alguns cuidados essenciais a seguir para proteger a sua audição durante a prática de desporto:\n1- Usar protetores auditivos em desportos náuticos\nNas atividades dentro de água, o ruído do ambiente é amplificado, o que pode danificar a saúde dos seus ouvidos. Se a natação ou o surf fazem parte da sua vida, é crucial utilizar protetores auditivos sempre que pratica estes desportos. Consulte um audiologista para o orientar na escolha dos protetores auditivos mais indicados para o seu caso.\n2- Regular o volume dos auriculares ou auscultadores\nSe gosta de correr, ou treinar,  enquanto ouve música, recomenda-se o ajuste de volume dos seus dispositivos de áudio para um nível seguro. Por vezes, para se abstrair do ruído do ambiente, temos tendência de aumentar o volume do som para compensar, o que pode ser prejudicial para a audição.\nLeia Também: Estará a danificar o seu pavimento pélvico enquanto pratica desporto?\n3- Estar atento à música em ambientes fechados\nNos ginásios, a música é muitas vezes reproduzida em volumes altos, pelo que é recomendado o uso de protetores auriculares, ou a redução do tempo de exposição a esse ambiente.\n4- Fazer pausas com regularidade\nDurante a prática de exercícios de alta intensidade, aconselha-se que faça pausas regulares para descansar os ouvidos e evitar uma exposição contínua a ruídos intensos.\nLeia Também: Atividade física regular pode ser decisiva contra o stress e a ansiedade"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63ac011b7f1b8.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 08:07:07",
        "category": "lifestyle"
    },
    {
        "headline": "Primeiro atlas celular do ovário abre a porta para prolongar fertilidade",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535284/primeiro-atlas-celular-do-ovario-abre-a-porta-para-prolongar-fertilidade?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A descoberta, divulgada esta sexta-feira na revista Science Advances, permitiu uma caracterização celular completa do ovário, com a descrição e localização de todas as suas moléculas, o que foi possível graças à análise de tecidos dos ovários de cinco dadoras.\n\nEste estudo faz parte do projeto Human Cell Atlas, com o qual a ciência pretende realizar um mapeamento completo do corpo humano para compreender totalmente como funciona e o que acontece de errado nas doenças.\nAtualmente, os cirurgiões podem implantar tecido ovárico previamente congelado para restaurar temporariamente a produção de hormonas e óvulos.\nO problema é que esse tecido não funciona durante muito tempo, porque muito poucos folículos (as estruturas que produzem hormonas e criam óvulos) sobrevivem ao implante.\nCom esta investigação, a caracterização celular do ovário revela que a maioria dos folículos, chamados \"primordiais\", permanecem inativos e estão localizados na camada externa do ovário, chamada córtex.\nHá uma proporção menor de folículos, chamados \"funcionais\", que são periodicamente ativados e migram para o ovário, para uma região conhecida como fundo de crescimento, onde produzem óvulos que são posteriormente libertados na trompa de Falópio.\nUma técnica relativamente nova, conhecida como transcriptómica espacial, tornou possível rastrear a atividade genética das células e revelar os fatores que fazem com que um folículo amadureça e produza óvulos.\nO conhecimento desses fatores permitirá que o tecido ovárico seja manipulado geneticamente para orientar o desenvolvimento dos folículos, para que esse tecido funcione melhor e durante mais tempo depois de implantado do que aquele que não é modificado.\nCom esse avanço, uma paciente que precise passar por tratamentos médicos tóxicos, como quimioterapia ou radioterapia, poderá congelar tecido ovárico que poderá posteriormente ser reimplantado.\nA criação de tecido ovárico produtivo através da manipulação genética abriria a porta, segundo os investigadores, para uma janela de fertilidade mais longa, bem como para um período de tempo mais longo durante o qual o corpo produziria hormonas que ajudariam a regular o ciclo menstrual e a melhorar a saúde muscular, esquelética e cardiovascular.\n\"O nosso ovário pode até ser usado para criar um ovário artificial que, com o tempo, poderá ser transplantado para o corpo\", explicou uma das autoras, Ariella Shikanov, investigadora de engenharia biomédica da Universidade de Michigan, citada num comunicado.\nA mesma equipa científica está a mapear outras partes do sistema reprodutor feminino, como o útero e as trompas de Falópio.\nLeia Também: Baixa fertilidade terá graves consequências para economia e sociedades"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_58b5f9a21894b.jpg?w=1920"
            }
        ],
        "published": "2024-04-06 06:45:33",
        "category": "lifestyle"
    },
    {
        "headline": "YSL Beauty revela o 'lançamento do ano'. Chama-se...",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535265/ysl-beauty-revela-o-lancamento-do-ano-chama-se?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A YSL Beauty desvendou aquele que considera ser \"o laçamento do ano\". Com três fórmulas distintas, \"Loveshine não é apenas uma coleção, é uma declaração de brilho, impulsionada por um amor-próprio ousado e uma atitude inequívoca, personificada na perfeição por Dua Lipa\", a embaixadora desta novidade.\n\nLoveshine Wet Shine Lipstick. Assim se chama o batom infundido em óleo de YSL Beauty, agora com tons neutros modernos, uma fórmula nova e melhorada e uma embalagem sofisticada. Esta novidade é enriquecida com polpa de figo e seis óleos de assinatura que prometem até 24 horas de hidratação e proteção. Este batom híbrido proporciona um brilho húmido e cremoso em 20 tons.\nLeia Também: Reunimos novidades de beleza que ainda cheiram a novo. Ora espreite!\nJá o Loveshine Candy Glaze Lip Gloss Stick derrete-se nos lábios. O brilho de um gloss une-se ao cuidado de um bálsamo em 12 tons cintilantes, enriquecidos com ácido hialurónico e extrato de romã para uns lábios mais carnudos e hidratados.\nPor fim, o Loveshine Candy Glow Tinted Butter Balm é feito com pigmentos ajustadores de pH, o que complementa cada pessoa de forma única, com seis tons translúcidos que se ajustam aos seus lábios para uma cor subtil e personalizada. A fórmula é enriquecida com manteiga de karité e óleo de maracujá.  Esta novidade tem um PVPR de 49,95 euros.\nLeia Também: Sobrancelhas. 30 aliados para mantê-las no lugar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66107d3e793e1.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 23:38:00",
        "category": "lifestyle"
    },
    {
        "headline": "Acha que sabe a diferença entre atividade física e exercício físico? ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535261/acha-que-sabe-a-diferenca-entre-atividade-fisica-e-exercicio-fisico?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A sociedade atual está mais acelerada do que nunca e muitas pessoas afirmam não ter tempo para atividades básicas, como dormir o suficiente ou ter hobbies, e não conseguem conciliar o trabalho com um estilo de vida saudável e ativo. No âmbito do Dia Mundial da Atividade Física, que se assinala no próximo dia 6 de abril, é importante realçar a diferença entre dois termos que são frequentemente confundidos: atividade física e exercício físico.\n\nSegundo a Organização Mundial de Saúde, \"para um adulto, entre os 18 e os 64 anos, são recomendados entre 150 a 300 minutos semanais de atividade física aeróbica de intensidade moderada, ou pelo menos, 75 a 150 minutos de atividade física aeróbica de intensidade vigorosa, ou uma combinação equivalente de ambas ao longo da semana, para obter benefícios significativos para a saúde\". Apesar disso, apenas 27,5% dos adultos e 81% dos adolescentes cumprem estas recomendações.\nLeia Também: Estará a danificar o seu pavimento pélvico enquanto pratica desporto?\nÉ muito importante reconhecer que todos os tipos de ativação são bons, e é aí que encontramos a diferença entre atividade e exercício físico. A atividade refere-se a todas as ações que põem o nosso corpo a trabalhar, de modo que os nossos músculos e articulações trabalhem naturalmente. Por isso, dentro da atividade física encontramos tarefas como ir a pé para o trabalho, optar pelo elevador em vez das escadas, dançar ao som da nossa música preferida. Resumidamente, qualquer ação que possa contribuir, mesmo que minimamente, para a saúde a médio e longo prazo.\nPor outro lado, referimo-nos a exercício físico quando há planeamento, intensidade, repetição e escolha de exercícios a realizar, que garantam resultados duradouros. O exercício físico, tal como a atividade física, também assume a forma de diferentes ações, como praticar um desporto com amigos, fazer uma corrida ou ir a um centro desportivo. Neste caso, a decisão de entrar no mundo do exercício físico traz consigo mudanças a nível fisiológico, mas também a nível mental, como dormir melhor, alívio da dor, melhor resistência ao esforço, maior capacidade de concentração, entre outros.\nA atividade física são todos os movimentos que implicam o funcionamento dos músculos, enquanto o exercício físico são as atividades planeadas e repetitivas que são organizadas com o objetivo de melhorar o funcionamento do corpo. Por conseguinte, a chave do sucesso para alcançar um estilo de vida saudável reside na combinação da atividade física, na tentativa de mudar os nossos hábitos para outros mais benéficos para a saúde e na dedicação de, pelo menos, duas horas por semana de exercício físico.\nLeia Também: Atividade física regular pode ser decisiva contra o stress e a ansiedade"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65b2ce09a9a1f.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 23:25:00",
        "category": "lifestyle"
    },
    {
        "headline": "Confirma-se: Esta continua a ser uma das principais causas de cegueira",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535258/confirma-se-esta-continua-a-ser-uma-das-principais-causas-de-cegueira?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O glaucoma permanece como uma das principais causas de cegueira a nível mundial. Esta é a conclusão de um estudo publicado na revista Nature, do Real Colégio Britânico de Oftalmologia, e que contou com a participação de optometristas portugueses e da Associação de Profissionais Licenciados de Optometria, Entidade de Utilidade Pública. \n\nSegundo este estudo, entre 2000 e 2020, o glaucoma foi responsável por 8,40% dos casos de cegueira, o que corresponde a 3,61 milhões de pessoas cegas, e por 1,4% das deficiências visuais, que corresponde a 4,1 milhões de pessoas. \nLeia Também: Estará a danificar o seu pavimento pélvico enquanto pratica desporto?\n\"O glaucoma é o nome atribuído a um conjunto de condições que se caracterizam por neuropatia do nervo óptico. Frequentemente é uma condição assintomática com perda progressiva de campo visual não detetada até ser demasiados tarde. Por este motivo é a causa de incapacidade visual irreversível mais prevalente a nível global\", afirma Raúl de Sousa, presidente da APLO, em comunicado. \nAs causas do glaucoma estão associadas a fatores de risco já identificados como a existência de uma história familiar de glaucoma, a miopia, a hipertensão arterial e a diabetes. \"A maioria das pessoas apresentam uma visão normal durante uma parte das suas vidas, já que a prevalência do glaucoma antes dos 35 anos é baixa\", diz Raúl de Sousa.\nO responsável afirma também que \"a perda de visão ocorre mais frequentemente a partir dos 40 e já não pode ser recuperada\". Por esse motivo, \"o diagnóstico precoce é a chave para a prevenção da incapacidade visual. As pessoas devem fazer pelo menos uma vez por ano, uma avaliação à saúde da sua visão\", conclui.\nLeia Também: Atividade física regular pode ser decisiva contra o stress e a ansiedade"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5f7db86a8f551.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 23:14:00",
        "category": "lifestyle"
    },
    {
        "headline": " Um vibrador que funciona ao ritmo da música? Sim, existe!",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535229/um-vibrador-que-funciona-ao-ritmo-da-musica-sim-existe?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um estudo feito pela LELO sobre a correlação música-sexualidade, revela que quase 60% dos participantes considera a música um 'turn on' que influencia a disposição e 29% afirma que pode até mesmo melhorar a experiência sexual. Foi com base nesta descoberta que a marca criou o LELO SIRI 3, o estimulador clitoriano ativado por som que se adapta conforme o beat da música ouvida. \n\nEsta nova versão do SIRI, apresenta assim uma configuração atualizada de resposta ao som graças à tecnologia recém-desenvolvida Soundsense. Com mais configurações de vibração e em novas cores, as utilizadoras podem agora atingir um orgasmo clitoriano usando a tecnologia SoundSense em harmonia com a sua lista de reprodução favorita.\nLeia Também: Especialista conta-nos como manter a 'chama' acesa numa relação longa\nIsto foi conseguido ao instalar um pequeno microfone, à prova de água, e ajustando-o para detetar e responder ao nível certo de som: sempre que ele capta um ruído dentro do nível adequado de volume, vibra de acordo. Desta forma, é possível experimentar diferentes sensações e pulsações de acordo com os sons em redor, explorando novos ritmos sensuais das músicas favoritas sem ter de interferir nos controlos.\nEste estimulador clitoriano proporciona as vibrações profundas esperadas, transmitindo-as através da sua cabeça perfeitamente desenhada. Para além disso, o SIRI 3 não é apenas um produto de prazer íntimo. Como muitos dos vibradores LELO, pode ser usado para massajar todo o corpo.\nO SIRI 3 disponibiliza 10 configurações de vibração diferentes, variando em intensidade. Está disponível em três novas cores: Rosa Suave, Lavanda Calmante e Creme de Pistáchio.\nLeia Também: Sem tabus. O bê-à-bá dos fetiches e quando podem ser problemáticos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661069292ab38.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 22:27:00",
        "category": "lifestyle"
    },
    {
        "headline": "Estará a danificar o seu pavimento pélvico enquanto pratica desporto?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535224/estara-a-danificar-o-seu-pavimento-pelvico-enquanto-pratica-desporto?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O exercício físico tem benefícios tanto para o corpo como para a mente. No entanto, \"alguns desportos e exercícios exercem uma pressão muito intensa sobre a pélvis, sobretudo nas mulheres, por razões fisiológicas\", alerta a Intimina em comunicado, a propósito do Dia Mundial da Atividade Física, que se assinala sábado, dia 6 de abril. \n\n\"A realização de exercícios que implicam um impacto ou uma pressão excessiva sobre os órgãos internos (bexiga, útero e reto) podem danificar os músculos do pavimento pélvico e, consequentemente, provocar perdas ocasionais de urina - incontinência urinária de esforço - durante os treinos ou, pior ainda, durante o dia-a-dia\", explica a marca. Refere também que a incontinência de esforço não deve ser considerada 'normal', mas sim \"tratada com seriedade\", já que \"é um sintoma de disfunção do pavimento pélvico que, se não for tratado, pode conduzir a outras perturbações graves\".\nLeia Também: Kate Middleton está a fazer quimioterapia preventiva. Em que consiste?\nAs modalidades desportivas que implicam correr e saltar, bem como as que exigem carregar um peso excessivo e um aumento descontrolado da pressão sobre a cintura abdominal, são as mais prejudiciais para o pavimento pélvico. \"Por exemplo, desportos como corrida, padel, futebol, equitação, remo, surf, BTT e levantamento de pesos são considerados os mais prejudiciais. Relativamente aos exercícios mais nocivos encontram-se as flexões, os agachamentos, os sit-ups e as hollow rocks, alguns dos quais fazem parte do CrossFit e da ginástica\", exemplifica a Intimina. Para além disso, também os exercícios hipopressivos - quando mal executados - podem ser negativos para o pavimento pélvico, uma vez que aumentam a pressão na cavidade abdominal e pélvica, tendo também um impacto direto na pélvis. \nComo continuar a praticar os desportos favoritos e proteger o pavimento pélvico? \"O exercício físico é fulcral para a saúde, a incontinência de esforço não é uma razão para o evitar. É sim, importante estar ciente dos riscos e aprender técnicas para fortalecê-lo durante o exercício. Felizmente, proteger o pavimento pélvico pode ser mais fácil do que aquilo que parece, pelo que é possível continuarmos a praticar o nosso desporto favorito, enquanto mantemos o pavimento pélvico em ótima forma.\" \nA coisa mais importante que se pode fazer pelo mesmo é fortalecê-lo, utilizando exercícios de Kegel, que são movimentos eficazes e simples de contração e libertação dos músculos do pavimento pélvico. Conferem benefícios para a saúde, incluindo o tratamento e a prevenção, especialmente para as mulheres que praticam desportos de alto impacto e para as mais recentes mães.\nLeia Também: Rastreio do cancro do pulmão? \"Permitirá salvar cerca de 20% dos doentes\"\nExistem ainda dicas simples que podem ser facilmente seguidas. Ei-las:\n\nNão levantar objetos pesados. Nunca levantar pesos demasiado pesados para a nossa constituição física ou capacidade, nem pesos que obriguem a curvar, prendendo a respiração;\nUtilizar os músculos centrais. Ativar os músculos centrais e pélvicos antes e durante os exercícios de resistência, ou seja, contraí-los suavemente enquanto se faz os exercícios de Kegel;\nDescanso entre séries. Parar durante alguns minutos entre cada série de exercícios para permitir que os músculos relaxem, recuperem do esforço e tenham um desempenho mais eficiente;Respirar corretamente: nunca suster a respiração ou puxar o estômago com força durante o exercício, pois aumenta a pressão intra-abdominal;\nOuvir o corpo. É importante fazer exercício de forma consciente e não mecânica. O que sentimos no nosso pavimento pélvico quando fazemos certo exercício ou quando o fazemos de uma determinada forma? Dói? Incomoda? A pressão é excessiva? Se assim for, é essencial parar imediatamente, retirá-lo do nosso plano de treino e substituí-lo por outro;\nSe praticar atividades de alto impacto, é importante alternar com exercícios que não só fortaleçam a zona, mas também a relaxem, como os exercícios hipopressivos e outras disciplinas como o pilates, o ioga ou o tai-chi.\n\nLeia Também: Atividade física regular pode ser decisiva contra o stress e a ansiedade "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66106541b8043.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 21:56:00",
        "category": "lifestyle"
    },
    {
        "headline": "Vinhos Alabastro conquistam certificação de produção sustentável",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535221/vinhos-alabastro-conquistam-certificacao-de-producao-sustentavel?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os vinhos Alabastro acabam de alcançar a Certificação de Produção Sustentável. Para assinalar o reconhecimento, a marca renovou a imagem dos seus rótulos e relançou toda a gama.\n\nA certificação dos vinhos Alabastro resulta do Programa de Sustentabilidade dos Vinhos do Alentejo, que reconheceu as práticas sustentáveis nas várias vertentes - social, ambiental e económica - levadas a cabo pelo produtor Aliança - Vinhos de Portugal, SA. Aproveitando esta certificação, os vinhos Alabastro surgem agora com novos rótulos, alusivos à natureza e aos protagonistas que nela habitam, nomeadamente a abelha, em destaque no rótulo do vinho Albastro Tinto Reserva, sendo esta uma aliada na polinização da videira sustentável. No rótulo do vinho Branco surge a libelinha, que significa a qualidade e respeito pelos corpos de água e ecossistemas naturais e no rótulo do vinho Tinto, a protagonista é a joaninha, que significa a eficácia no combate aos insetos prejudiciais à videira.\nLeia Também: Vinhos de castas esquecidas no Dão chegam às mesas dos portugueses\n\"Esta certificação faz ainda mais sentido tratando-se de um vinho cujo nome é inspirado no mármore semiprecioso encontrado no Alentejo,  homenageando também esta rocha e a sua ligação aos solos de muitas das vinhas da região\", pode ler-se em comunicado. Juntamente com estes elementos da natureza, as garrafas contêm um selo de produção sustentável, que comprova as boas práticas, nomeadamente na poupança de recursos, promoção da biodiversidade e utilização de energias renováveis, ou iniciativas que envolvem toda a comunidade na adoção de comportamentos sustentáveis.\nNa mesma nota de imprensa, a marca destaca que o vinho Alabastro Reserva Tinto 2019 acaba de ser distinguido com medalha de ouro na edição de primavera de 2024 do Mundus Vini - The Grand International Wine Award. Já o vinho ao Alabastro Branco 2022 alcançou medalha de prata neste importante concurso.\nLeia Também: Vendas de vinhos do Porto e Douro descem 1% para os 615 milhões de euros\nO concurso Mundus Vini, reconhecido como um dos mais prestigiados a nível mundial, avaliou, ao longo de seis dias, 7.430 vinhos provenientes de 45 países, sendo submetidos à apreciação de 250 especialistas.\nEsta é a 34.ª edição deste concurso internacional, que decorre na Alemanha, com edições de primavera em fevereiro e de verão em agosto, destacando-se pela promoção da qualidade e da comercialização dos vinhos participantes em todo o mundo.\nLeia Também: Licoroso Czar 2014 da ilha do Pico reconhecido como Vinho do Ano 2023"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661061eef2153.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 21:45:00",
        "category": "lifestyle"
    },
    {
        "headline": " As barras de fruta que vai querer levar na marmita",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535175/as-barras-de-fruta-que-vai-querer-levar-na-marmita?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Práticas, naturais, nutritivas e repletas de sabor. Assim prometem ser as novas barras de fruta da Gwiker, marca portuguesa que se dedica à alimentação saudável, vegan e natural.\n\nLeia Também: Há um novo menu para provar dedicado ao Rio Douro\n\"Ótima fonte de energia, sem adição de açúcares, corantes ou conservantes, estas barras de fruta são produzidas com ingredientes naturais e desidratados de forma sustentável, através de energia solar\", pelo que são \"o aliado perfeito para quando se deseja comer algo leve, que simultaneamente tem a capacidade de saciar entre refeições\", refere a Gwiker.\nRica em fibra e sem glúten, a nova gama inclui oito barras: amêndoas; amendoins; ananás e alperce; cacau; café; cenoura; limão e morango. Por cada 100 gramas, têm um valor energético que pode variar entre as 296 e as 420 calorias, consoante o sabor escolhido. Estão já disponíveis na loja online da marca e em lojas de comércio local e tradicional, com um preço de venda recomendado de 1,17 euros.\nLeia Também: Estava à espera de uma desculpa para ir ao Tapisco? Boas notícias!"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661049f22f358.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 20:00:00",
        "category": "lifestyle"
    },
    {
        "headline": "Cheira bem, cheira a primavera. Banak apresenta L'Été",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535167/cheira-bem-cheira-a-primavera-banak-apresenta-lete?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Com apontamentos de cedro e laranja combinados com os tons amadeirados do âmbar, a nova fragrância da Banak, L'Été, inspira-se no Mediterrâneo para que o aroma dos seus frutos e flores invadam os espaços habitados.\n\nLeia Também: Eis 19 peças de decoração da nova coleção da Sklum que 'gritam' primavera\nCom diferentes formatos, como o mikado, a vela ou a bruma, esta fragrância intensa e quente, \"perdura no tempo\", garças às suas características à base de plantas, misturadas com flores do Mediterrâneo.\nOs preços variam entre os nove e os 19 euros. A coleção já se encontra online e na loja Banak Lisboa. \nLeia Também: Mango Home tem novidades desde 3,99€. Solte o decorador que há em si"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6610475040f5f.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:51:00",
        "category": "lifestyle"
    },
    {
        "headline": "Amantes de beleza, vem aí uma nova edição da Expocosmética",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535143/amantes-de-beleza-vem-ai-uma-nova-edicao-da-expocosmetica?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A 27.ª edição da Expocosmética - Feira de Cosmética, Estética, Unhas e Cabelo - volta à Exponor, no Porto, entre os dias 6 e 8 de abril. São 120 os expositores confirmados, mas existirão muitas outras atividades.\n\nNa edição de 2024, o mote escolhido foi 'It's Not About Age'. A empreendedora, maquilhadora e criadora de conteúdos Inês Mocho volta a ser o rosto do cartaz oficial, mas não surge sozinha. A representar outras duas fases da vida adulta, juntam- se a Inês a Lenize Correia e a Cristina Durão, resultado de um casting lançado à comunidade da feira e de uma produção que pretende representar o bem-estar em qualquer etapa da vida.\nLeia Também: Reunimos novidades de beleza que ainda cheiram a novo. Ora espreite!\n\"Na Expocosmética, além da clara vontade de apresentar as tendências do setor, quisemos também promover uma experiência enriquecedora que transcende as barreiras da idade. A imagem da feira foi o ponto de partida para explicar o mote, mas também para garantir que a nossa comunidade se envolve nesta experiência\", refere Amélia Estevão, diretora de marketing da Exponor.\nO evento vai apresentar áreas temáticas, pelas quais todos os setores se vão fazer representar. Contudo, para que a visita não se resuma à descoberta dos expositores, a área do certame vai contar com dois palcos. O habitual Palco Expocosmética volta para animar o público, mas também o Palco Barbeiros conquistou o seu espaço. Esta é uma novidade para incluir cada vez mais o universo masculino. Experiências live, demonstrações, campeonatos e desfiles vão destacar os profissionais nestes dois polos e durante os três dias de feira.\nLeia Também: Sobrancelhas. 30 aliados para mantê-las no lugar\nUma das principais novidades é a academia de formação. Maquilhagem, estética, cabelo e design e micropigmentação de sobrancelhas são as áreas de formação, que vão ser conduzidas por dezenas de profissionais de renome. As sessões vão estar distribuídas pelos três dias da feira e os bilhetes já estão disponíveis no 'website' oficial.\nA Expocosmética apresenta também a segunda edição do 'Brand Awards, um concurso que tem como objetivo premiar novas marcas em três segmentos da beleza: estética, cabelo, maquilhagem e unhas. O concurso pretende dar destaque a marcas nacionais, nesse sentido, o vencedor de cada área terá oportunidade de expor o seu projeto num stand próprio. Os projetos vencedores são a marca Miyoko, Dual Cosmetics e Musa Natural Cosmetics.\nEm paralelo, vai realizar-se, dia 7 de abril, a 4.ª edição do Congresso Nacional de Estética, Beleza e Saúde, com a curadoria da médica Simone Ayres. O tema que conduzirá o evento liga-se ao mote da Expocosmética: 'A Idade da Beleza'. O congresso vai refletir uma abordagem holística e inovadora sobre a beleza, convidando os participantes a explorarem a ideia de que a beleza se manifesta de diversas maneiras ao longo da vida.\nLeia Também: As novas bases da Kiko deixam a pele como um filtro das redes sociais"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661043c21bc44.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 19:33:00",
        "category": "lifestyle"
    },
    {
        "headline": "Atividade física regular pode ser decisiva contra o stress e a ansiedade",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535115/atividade-fisica-regular-pode-ser-decisiva-contra-o-stress-e-a-ansiedade?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Dados do estudo 'Estado de Saúde geral da população portuguesa', realizado recentemente pela Marktest para a Medicare, mostram que a população portuguesa atribui ao seu estado geral de saúde um índice médio de 74.9 pontos, classificado como 'Bom' numa escala de 0-100. \"Esta avaliação positiva, próxima do limite do 'Muito Bom', é um reflexo do compromisso crescente com o bem-estar físico e mental dos portugueses.\"\n\n\"Neste Dia Mundial da Atividade Física, queremos motivar os portugueses a priorizarem a sua saúde física e mental. Fica claro, com este estudo, que a prática regular de atividade física não só contribui para um estado de saúde geral mais positivo, mas também desempenha um papel vital na gestão do stress e na promoção do bem-estar mental dos cidadãos\", refere Catarina Real, Head of People & Wellbeing da Medicare, em comunicado.\nLeia Também: Kate Middleton está a fazer quimioterapia preventiva. Em que consiste?\nUma das associações mais relevantes é que os níveis superiores à média global no que diz respeito ao estado geral de saúde verificam-se entre aqueles que praticam atividade física de forma regular, com um índice médio classificado como 'Muito Bom', por oposição aos que não têm este hábito. Para além destes, pontuações significativamente mais altas, classificadas como 'Excelente' e 'Muito Bom' verificam-se junto dos indivíduos que relataram baixos níveis de stress nos últimos seis meses, bem como aqueles na faixa etária de 18 a 24 anos, respetivamente.\nOs dados também revelaram que aproximadamente quatro em cada 10 portugueses sofreram algum tipo de sintoma do foro mental nos últimos 12 meses, com incidências particularmente elevadas entre os jovens adultos e aqueles que não se envolvem em atividades físicas regulares. \"É preocupante observar que cerca de um em cada cinco portugueses recorreu a medicação, como calmantes ou medicamentos para dormir, destacando a necessidade contínua de abordagens holísticas para a saúde e o bem-estar\", pode ler-se na mesma nota de imprensa.\nLeia Também: Rastreio do cancro do pulmão? \"Permitirá salvar cerca de 20% dos doentes\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66103aa0135e5.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 18:53:00",
        "category": "lifestyle"
    },
    {
        "headline": "Corra. As novas sapatilhas da New Balance são de edição limitada",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535083/corra-as-novas-sapatilhas-da-new-balance-sao-de-edicao-limitada?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em 1989, no auge do 'boom' da corrida, a New Balance introduziu a sua silhueta de corrida mais emblemática até à data - as 1500. Trinta e cinco anos mais tarde, em abril de 2024, a marca regressa para celebrar um legado, com a edição limitada das sapatilhas 1500 Series Made in the UK.\n\nLevando um total de três anos para ser criado e descrito no lançamento pela New Balance como a \"coisa mais próxima do sapato de corrida perfeito\", a silhueta inovadora nasceu de um processo de design em colaboração com o Massachusetts Institute of Technology.\nLeia Também: O novo vestido sensação da H&M tem lista de espera. Não ande, corra! \nOriginalmente designada 1500 devido ao seu preço, a silhueta causou sensação aquando do seu lançamento por ser o primeiro modelo de corrida a ultrapassar a barreira dos $150. Ao longo dos anos, a silhueta New Balance 1500 tornou-se um dos produtos mais conhecidos do programa Made in the UK da marca.\nCom sede no centro de fabrico da New Balance na cidade de Flimby, no norte de Inglaterra, o programa Made in the UK celebrou o seu 40.º aniversário em 2022. Hoje, cada par de sapatilhas Made in the UK é criado por artesãos.\nLeia Também: O conjunto 'trendy' que todas as fashionistas querem ter é da Pull&Bear\n\"Longe de ser uma simples reedição, a reintrodução das sapatilhas 1500 Series Made in the UK apresenta um conjunto de atualizações elevadas da silhueta icónica\", destaca a marca em comunicado. Inspirando-se num dos primeiros estilos dos 1500, a edição de aniversário veste o visual com materiais de fornecedores europeus especializados, incluindo um nobuck cinzento, palmilhas em camurça aliadas a uma gáspea em rede clássica e pormenores sintéticos. O texto '1500 Series', inspirado na publicidade original do modelo, vem contido na palmilha e na embalagem personalizada desta edição especial.\nJá disponíveis em quantidades limitadas, por 230 euros, as sapatilhas New Balance 1500 Series Made in the UK 35th Anniversary Edition podem ser encontradas em lojas selecionadas em todo o mundo.\nLeia Também: A Parfois tem a mala que lhe faltava para uma primavera em grande estilo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661033eec5e94.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 18:26:00",
        "category": "lifestyle"
    },
    {
        "headline": "Eis 19 peças de decoração da nova coleção da Sklum que 'gritam' primavera",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2535065/eis-19-pecas-de-decoracao-da-nova-colecao-da-sklum-que-gritam-primavera?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "The Rattan Collection. Assim se chama a nova coleção da Sklum, que espelha a beleza do Mediterrâneo através da fusão da madeira com o vime.\n\nLeia Também: Mango Home tem novidades desde 3,99€. Solte o decorador que há em si\nO toque rústico e artesanal das peças atribui-lhes um design intemporal que se adequa a múltiplas divisões da casa, desde a sala de jantar ao quarto. Cada peça \"é um tributo à arte do artesanato e à beleza natural\", destaca a marca. \n  © Sklum\nO melhor de tudo? Algumas das peças estão agora disponíveis com desconto. Espreite algumas delas na fotogaleria acima.\nLeia Também: Qualquer fã de decoração vai querer espreitar as novidades da Primark"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66102e7a5efbd.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 18:09:00",
        "category": "lifestyle"
    },
    {
        "headline": "Há um novo menu para provar dedicado ao Rio Douro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534985/isto-e-o-que-jardineiros-fazem-para-que-as-roseiras-tenham-sempre-flores?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A longo de todo o mês de abril, a Cantina de Ventozelo vai celebrar as águas que banham a quinta que lhe serve de morada, com um menu a que deu o nome 'O Rio Douro'. Pela mão do chef José Guedes, será possível degustar iguarias menos comuns, mas de grande relevância na região do Alto Douro, tais como sável, truta ou, até mesmo, plantas ribeirinhas. \n\nO menu surge no seguimento da iniciativa mensal de celebração dos produtos regionais e de época, lançada em março pela Cantina, com a desmancha do porco. \"Escolhemos o Rio Douro como tema de abril em Ventozelo, porque quando pensamos na oferta gastronómica desta região, nem sempre identificamos os produtos de rio com grande destaque, para além da lampreia\", explica em comunicado o chef José Guedes, que assumiu recentemente a liderança da cozinha do restaurante de Ventozelo Hotel & Quinta.\n  Chef José Guedes© João Bernardino\n\"Tendo como objetivo dar destaque a ingredientes de excelência que são menos lembrados, teremos, por exemplo, o sável, que cozinharemos em escabeche, como é feito tradicionalmente. A truta da zona de Boticas, um produto de qualidade superior, que serviremos com piso de ervas e um arroz cremoso de pimentos. E apresentaremos também algumas plantas ribeirinhas que aparecem nas cotas mais baixas da Quinta de Ventozelo, a poucos metros do rio, das quais destacamos os espargos trigueiros e o funcho selvagem\", acrescenta. \nLeia Também: A mistura que deixa a casa incrivelmente cheirosa sem gastar um dinheirão\nEsta iniciativa regular de elogio aos produtos regionais e de época vai durar todo o corrente ano e poderá materializar-se tanto em menus especiais, como em atividades extra, tais como provas temáticas ou mostras ao vivo de técnicas e de produtos, que tanto podem ir do tomate coração de boi à vindima, passando pela caça ou a apanha da azeitona, entre outros. Em abril, o protagonista é o Rio Douro e a promessa do chef José Guedes é simples: \"Convidamos, assim, todos os que nos visitam a descobrirem, à mesa, que o rio que nos identifica como região tem múltiplas virtudes\".\nDisponível de segunda a sexta-feira, à hora de almoço, o menu é composto por couvert, dois petiscos, prato principal e sobremesa. Tem um valor de 45 euros por pessoa, com harmonização de vinhos DOC Douro.\n  © Cantina de Ventozelo\nAberto a hóspedes e ao público em geral, o restaurante Cantina do Ventozelo, que ocupa precisamente o local onde antigamente eram servidas as refeições dos trabalhadores da quinta, mantém assim, agora com a mestria do chef José Guedes, o seu papel de dar vida à gastronomia local e às receitas tradicionais do Douro.\nLeia Também: Cuidado. O vinagre de limpeza não deve ser usado nestas 10 coisas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_661028f443498.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 17:47:00",
        "category": "lifestyle"
    },
    {
        "headline": "Mercúrio retrógado de abril. Estes são os signos mais afetados ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534919/mercurio-retrogado-de-abril-estes-sao-os-signos-mais-afetados?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sim, infelizmente, no início do mês, a 1 de abril mesmo, começou mais um Mercúrio retrógrado e termina apenas no dia 24 de abril. Isto significa que nos próximos tempos pode esperar dias menos positivos especialmente no que diz respeito a áreas como tecnologia, viagens, pensamentos e tempo. Porquê? Todas são regidas por este planeta. \n\nMas, claro, o fenómeno não afeta todos da mesma forma e alguns signos são capazes de sofrer mais problemas este mês. Quais? Consulte a lista de Stina Garbis, uma astróloga, citada na Bustle. \nLeia Também: Nada vai correr bem a estes signos ao longo dos próximos dias\nSignos mais afetados pelo Mercúrio retrógrado de abril: \n\nCarneiro (21 de março a 20 de abril): Pode começar a sentir-se desconfortável com a sua vida amorosa, carreira ou até mesmo com traumas, mas a astróloga insiste que as coisas \"irão a um ritmo mais calmo muito em breve\"; \nTouro (21 de abril a 20 de maio): Podem surgir novas oportunidades e, \"sendo uma criatura de conforto, a adaptação a estas mudanças pode revelar-se difícil\"; \nPeixes (20 de fevereiro a 20 de março): \"Pode dar por si a sentir-se atolado em desordem ou a preocupar-se com a escassez.\"\n\nLeia Também: Três signos que serão assombrados por 'fantasmas' do passado"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66100ab56f05c.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 15:34:59",
        "category": "lifestyle"
    },
    {
        "headline": "Parkinson. Medicamento pode abrandar a progressão da doença",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534874/parkinson-medicamento-pode-abrandar-a-progressao-da-doenca?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Recentemente, uma equipa de investigadores franceses descobriu que existe um medicamento para a diabetes, chamado lixisenatide, capaz de abrandar significativamente a progressão dos sintomas motores da doença de Parkinson. Cientistas já tinham comprovado um efeito semelhante noutro medicamento: o exenatide. \n\nIsto pode confirmar \"a teoria de que a doença de Parkinson pode estar associada à resistência à insulina no cérebro\", explicam os investigadores responsáveis pelo estudo, disponibilizado na New England Journal of Medicine.\nLeia Também: Parkinson. Deve procurar um terapeuta da fala? Médica esclarece\nPara chegarem a esta conclusão os investigadores dividiram aleatoriamente mais de 150 pessoas a quem tinha sido recentemente diagnosticada a doença em dois grupos de igual dimensão. \nPara testar o efeito do medicamento, ambos os grupos tomavam a sua medicação habitual para a doença, mas um grupo recebeu uma injeção diária adicional de lixisenatida, enquanto o outro recebeu um placebo. Para além disto, antes, durante e após o estudo, os participantes foram submetidos a um exame dos seus sintomas motores e receberam uma pontuação numa escala de gravidade da doença.\nLeia Também: Estudo revela que o cérebro humano está a ficar maior\nGraças a isto, os investigadores concluíram que, ao fim de 12 meses, \"os doentes que tomaram lixisenatida não registaram praticamente qualquer progressão nos problemas motores\". Já o grupo que recebeu placebo registou um agravamento dos sintomas. \nEsta \"diferença manteve-se dois meses depois de o ensaio ter sido interrompido e de os outros medicamentos para a doença de Parkinson terem sido suspensos de um dia para o outro\". Segundo os investigadores, \"isto sugere que a lixisenatida não se limita a reduzir os sintomas, mas protege o cérebro contra a perda de neurónios\".\nMas, apesar dos resultados positivos, os cientistas registaram que o medicamento causou alguns efeitos secundários e 13% dos participantes relataram vómitos.\nLeia Também: Novo estudo revela 17 variantes genéticas ligadas à doença de Alzheimer"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ffe9c606cd.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 15:01:12",
        "category": "lifestyle"
    },
    {
        "headline": "Está sem ideias? Faça este caril delicioso de salmão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534843/esta-sem-ideias-faca-este-caril-delicioso-de-salmao?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Quando está sem ideias pode (e deve) apostar em receitas simples e saborosas. Quer exemplos? Anote esta receita de caril de salmão da BBC Good Food. \n\nLeia Também: Receita super fácil e rápida de pernas de frango na 'air fryer'\nIngredientes:4 filetes de salmão2 colheres de sopa de óleo vegetal1 cebola cortada em cubos300 g de arroz basmati integral3 dentes de alho esmagados e cortados em cubos1 pedaço de gengibre descascado e ralado1 colher de sopa de curcuma1 pimento sem sementes e cortado em cubos1 punhado de ervilha torta440 ml de leite de coco150 g de espinafres frescos lavados10 g de coentros picados\nModo de preparação: 1- Tempere e frite o salmão com a pele virada para cima durante quatro minutos numa colher de sopa de óleo vegetal. Deixe-o repousar, depois vire-o e cozinhe durante mais dois minutos. Retire da frigideira e reserve.2- Cozinhe o arroz de acordo com as instruções da embalagem. Frite a cebola no óleo vegetal que sobra durante três a quatro minutos e, em seguida, adicione o alho e o gengibre. Junte a curcuma, um pouco de água e misture.3- Junte o pimento e as ervilhas, cozinhe durante mais um minuto. Depois adicione o leite de coco. Misture. Deixe cozer em lume brando durante sete a oito minutos.4- Depois, adicione os espinafres e cozinhe durante dois. Coloque novamente o salmão no tacho e deixe cozinhar mais dois minutos. Sirva com o arroz e espalhe os coentros em cima. \nLeia Também: Estas papas de aveia sabem a pão de banana. Quer experimentar? "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ff64636fc1.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 14:12:48",
        "category": "lifestyle"
    },
    {
        "headline": "Formas simples de incluir mais proteína na alimentação",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534814/formas-simples-de-incluir-mais-proteina-na-alimentacao?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Engana-se quem acha que apenas as pessoas que fazem muito desporto devem estar preocupadas com as quantidades de proteína que consomem. Então, independentemente do seu nível de atividade, \"as proteínas servem todos os tipos de objetivos importantes no seu corpo, incluindo a reparação de tecidos danificados, assim como a criação de hormonas e enzimas essenciais\", afirma Sarah Garone, uma nutricionista, citada na Shape. \n\nExplica ainda que os adultos sedentários devem consumir cerca de 0,8 gramas de proteína por quilograma de peso corporal por dia. Pessoas mais ativas devem apostar entre 1,2 a 1,7 gramas de proteínas por quilograma de peso corporal. Já os adultos idosos devem ter como objetivo 1,2 e 2,0 gramas por quilograma de peso corporal diariamente. \nLeia Também: Quer emagrecer? Médico recomenda que evite ao máximo estes dois alimentos\nFormas simples de incluir mais proteína na alimentação: \n\nTente apostar em múltiplas fontes de proteína. Para além da carne, alimentos como o feijão, os frutos secos, o peixe, os ovos, as nozes, a soja e os cereais integrais contêm quantidades elevadas de proteína; \nDistribua a proteína uniformemente ao longo do dia. Comece a \"adicionar entre 20 a 30 gramas de proteína por refeição para satisfazer as suas necessidades\"; \nLeia os rótulos de todos os alimentos. É a única forma de saber a quantidade de proteínas que está a consumir com cada alimento; \nPrepare refeições ricas em proteína para a semana durante o fim de semana. e, assim, consegue garantir que consome proteína suficiente. \n\nLeia Também: Especialista revela o momento ideal para tomar o pequeno-almoço "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ff021b64cf.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 13:54:51",
        "category": "lifestyle"
    },
    {
        "headline": "Mosteiro de São Bernardo recebe feira de doçaria conventual este mês",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534773/mosteiro-de-sao-bernardo-recebe-feira-de-docaria-conventual-este-mes?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Feira de Doçaria Conventual e Tradicional de Portalegre regressa este mês ao Mosteiro de São Bernardo, contando esta edição com a presença de mais de 40 expositores, divulgou hoje o município.\n\nPromovida pela câmara municipal, a 22.ª edição da feira vai decorrer entre os dias 19 e 21 de abril, com a participação de mais de 40 doceiros oriundos de vários pontos do país.\nLeia Também: Duas das ruas mais cool do mundo são portuguesas. E não somos nós a dizer\nEm declarações à agência Lusa, a vice-presidente da Câmara de Portalegre, Laura Galão, explicou que o certame vai também contar com dois workshops de doçaria, um com a participação do chefe Cristiano Louro, da Escola de Hotelaria e Turismo de Portalegre, e outro promovido pela chefe Carla Parreira, do Convento do Espinheiro, em Évora.\nConhecida em tempos como a \"cidade dos sete conventos\", devido à sua tradição religiosa, Portalegre possui um vasto número de receitas de doces conventuais com origens remotas e que estão guardadas a 'sete chaves' pelas doceiras.\nNo evento, podem ser saboreados vários doces, como barrigas de freira, pães de rala, toucinhos-do-céu, fidalgos, ovos-moles ou castanhas de ovos.\nOs rebuçados de ovos de Portalegre, amêndoas de Portalegre, pastéis de Belém e de Tentúgal, lampreia de amêndoa, fartes e queijinhos do céu são outros dos doces que atraem os visitantes.\nNo decorrer do certame, segundo Laura Galão, vai estar também patente ao público uma exposição de fotografia de homenagem a título póstumo a Judite Cardoso, considerada \"a doceira de excelência\" do concelho de Portalegre.\nLeia Também: O seu filho faz anos? Pode entrar no SEA LIFE sem pagar\nA animação musical vai também marcar presença, com espetáculos de música lírica, fado, cante alentejano, entre outros momentos culturais, através das associações dedicadas à cultura residentes naquela região.\n\"Este ano temos também uma animação diferente dedicada aos contos tradicionais, a que nós chamamos sabores com histórias. No decorrer da feira vamos ter uma contadora de histórias para dinamizar o evento e para contar histórias aos visitantes\", disse.\nA inauguração da Feira de Doçaria Conventual e Tradicional de Portalegre está marcada para o dia 19 deste mês, pelas 18h30. De acordo com o município, a entrada diária na feira terá um custo de um euro.\nLeia Também: Faça o aquecimento e prepare-se para um fim de semana animado (e ativo)!"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5c9a1a0acb856.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 13:21:32",
        "category": "lifestyle"
    },
    {
        "headline": "Usa toalhitas depois de fazer o 'número dois'? Não devia...",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534742/usa-toalhitas-depois-de-fazer-o-numero-dois-nao-devia?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Normalmente as pessoas consideram que as toalhitas são uma opção muito prática e mais higiénica. É mesmo assim? São, na realidade, um produto muito poluente e, além disso, Evan Goldstein, um cirurgião, citado no Huffpost, agregador de blogues, explica que não as deve usar depois de fazer o 'número dois'. \n\nPorquê? São capazes de mudar alterar significativamente o microbioma dessa área do corpo. \"Temos bactérias boas e bactérias más, mas elas estão equilibradas, ao usar os toalhetes húmidos estraga isso\", alerta o especialista. \nExplica ainda que devido ao uso prolongado de toalhitas, chegou a analisar diferentes pacientes com dermatites na área, assim como infeções bacterianas, condições que resultam desta alteração no microbioma, explica. \nLeia Também: Mito ou facto. Não deve comer quando está com diarreia? "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fd97c42273.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:59:51",
        "category": "lifestyle"
    },
    {
        "headline": "Nunca descarte as toalhas antigas. São muito úteis no jardim",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534724/nunca-descarte-as-toalhas-antigas-sao-muito-uteis-no-jardim?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Odeia lidar com ervas daninhas no jardim? Craig Morley, um especialista em jardinagem, citados na Woman & Home, aconselha um truque simples para lidar com o problema e não envolve usar pesticidas cheios de químicos. Basta aproveitar as toalhas antigas e usadas. \n\nPrimeiro corte as toalhas tendo em conta o espaço que precisa de proteção extra. Coloque-as nas áreas mais vulneráveis do jardim para funcionarem como barreira para as ervas daninhas. Depois \"cubra-as com terra e cobertura vegetal.\"\nDe acordo com o especialista, com este método simples \"impede que a luz do sol chegue ao solo onde as ervas daninhas iriam crescer\", mas ao mesmo tempo permite que \"as plantas tenham acesso aos nutrientes, mantendo o solo húmido\".\nLeia Também: Pode (e deve) espalhar cascas de laranja no jardim. Eis o motivo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fd4b8a7164.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:46:09",
        "category": "lifestyle"
    },
    {
        "headline": "Básico não significa aborrecido. Espreite o novo top da Zara",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534702/basico-nao-significa-aborrecido-espreite-o-novo-top-da-zara?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Para criar um armário cápsula tem obrigatoriamente de comprar algumas peças básicas e fáceis de conjugar com múltiplos de outfits. Mas, claro, isto não significa que tem de escolher coisas aborrecidas. Pode apostar em opções como o novo top da Zara mencionado no Who What Wear. \n\nÉ um top de decote assimétrico, uma tendência com muitos fãs, e com manga muito curta. Tem ainda detalhe de franzidos nas laterais.\nTrata-se de um \"básico elevado\", afirma o website especializado em moda, ou seja, uma peça elegante que consegue usar com diferentes calças, saias e em diversas ocasiões. \nInteressada? Consegue encontrá-lo na loja online da marca em três cores (branco, preto e rosa) e custa apenas 12,95 euros. Está disponível do S ao L. \nLeia Também: Springfield tem novidades de primavera (e o linho está em destaque)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fcea25f282.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 11:26:40",
        "category": "lifestyle"
    },
    {
        "headline": "Está a limpar a casa? Livre-se deste objetos que (quase) todos esquecem",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534672/esta-a-limpar-a-casa-livre-se-deste-objetos-que-quase-todos-esquecem?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Com a azáfama do dia a dia, alguns objetos que não usa regularmente ficam esquecidos e, eventualmente, transformam-se em tralha que deixa a casa desorganizada. Não sabe o que incluir na lista de objetos para doar ou simplesmente deitar ao lixo? Tamar Prager e Melissa Maker, duas especialistas em organização e limpeza, citadas no site de Martha Stewart, enumeram alguns exemplos. \n\nLeia Também: Deixa as facas no escorredor depois de lavá-las? É um erro comum\nObjetos que devia descartar o quanto antes: \n\nDocumentos antigos. Hoje em dia \"quase toda a informação que queremos está acessível na internet, não precisamos de guardar papéis e documentos ano após ano\", explica Tamar Prager. Deite fora tudo o que tenha expirado ou que consiga encontrar facilmente online;\nUtensílios de cozinha danificados ou duplicados. Recomenda que mantenha apenas os objetos que são utilizados frequentemente ou que têm um valor sentimental específico. \"Tudo o resto pode ser deitado fora ou doado.\"; \nTodos os alimentos fora do prazo que estão no frigorífico e na despensa; \nProdutos de beleza e maquilhagem fora do prazo. \"Deite fora tudo o que cheire ou pareça estranho, incluindo produtos que se tenham separado ou mudado de cor\", aconselha Melissa Maker; \nRoupa que não usa. Faça um inventário da sua roupa, acessórios e sapatos. Desfaça-se de qualquer peça usada com buracos ou nódoas. Tente doar as roupas que nunca usa ou que já não lhe servem; \nToalhas e lençóis usados. Por exemplo, \"os cobertores e toalhas velhos podem ser doados a abrigos de animais em vez de serem deitados fora\". Descarte também a roupa de cama que tem componentes em falta; \nBrinquedos antigos ou estragados. \"Considere a possibilidade de doar ou oferecer os antigos a amigos e familiares.\" Descarte os que estão completamente estragados e impossíveis de reparar. \n\nLeia Também: Cuidado. O vinagre de limpeza não deve ser usado nestas 10 coisas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fc5837f540.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 10:48:20",
        "category": "lifestyle"
    },
    {
        "headline": "Faça o aquecimento e prepare-se para um fim de semana animado (e ativo)!",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533875/faca-o-aquecimento-e-prepare-se-para-um-fim-de-semana-animado-e-ativo?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Chegou mais um fim de semana e, como sempre, não existem motivos para agendas vazias. Para ajudá-lo a decidir como ocupar os próximos dias, o Lifestyle ao Minuto reuniu duas mãos cheias de sugestões. Entre as hipóteses encontra iniciativas que celebram o Dia Mundial da Atividade Física, assim como outras onde pode aprender a fazer coisas novas e ainda uma feira com mais de duas toneladas de roupa vintage. \n\nLeia Também: Primeira viagem sozinho? Os destinos em que deve apostar\n1- Dia Mundial da Atividade Física em Cascais, Oeiras e Lisboa \nDurante o próximo sábado, 6 de abril, de manhã e no início da tarde, a Avenida Marginal, estrada que atravessa Cascais, Oeiras e Lisboa, estará fechada ao trânsito permitindo assim que os peões, ciclistas e utilizadores de trotinete, skate ou afins, consigam passear livremente.\nTrata-se de uma iniciativa que celebra o Dia Mundial da Atividade Física e resulta de uma parceira entre as três câmaras municipais. Além do encerramento temporário da estrada, acontecem múltiplas atividades, incluindo jogos tradicionais, assim como demonstrações de modalidades.  \nMorada: Avenida Marginal Preço: entrada livreHorário: entre as 09h00 e as 14h00\n2- Caminhada Solidária pela Saúde Mental\nTal como o nome da iniciativa indica, esta caminhada, marcada para domingo, 7 de abril, tem como objetivo sensibilizar a população para o tema da saúde mental e todo o estigma associado. Está planeado um percurso que começa e acaba no Passeio do Tejo, junto à Torre Vasco da Gama e Hotel Myriad by Sana, no Parque das Nações, em Lisboa. \nMorada: Parque das Nações, LisboaPreço: 15€Horário: a partir das 09h30\n3- Vinokilo\nQuer fazer compras no fim de semana? Pode espreitar esta feira que acontece na Quinta dos Barões, em Vila Nova de Gaia, no sábado e no domingo, onde estão disponíveis mais de duas toneladas de roupa e acessórios vintage e roupa em segunda mão selecionada. Tudo disponível ao quilo. \nMorada: Rua Azevedo Magalhães 314, 4431-952 Vila Nova de GaiaPreço: entre 3€ e 7€Horário: sábado (entre 13h00 e as 20h00) e domingo (entre as 10h00 e as 18h00)\n4- Spring Edition do Vinhos a Descobrir \nDurante o fim de semana, acontece, na Alfândega do Porto, no Porto, a edição de primavera deste evento, onde estão em destaque cerca de cinco dezenas de pequenos e médios produtores portugueses de vinho. Pode ainda degustar 400 referências nacionais. Estão ainda planeadas provas comentadas.\nMorada: Rua Nova da Alfândega, 4050-430 PortoPreço: entre 14€ e 18€Horário: sábado (entre as 14h00 e as 20h00) e domingo (entre as 14h00 e as 19h00) \n5- Workshop de Auto Maquilhagem\nJá a White Room, um espaço LX.XXX, em Lisboa, acolhe, ao longo do fim de semana, uma oficina da maquilhadora profissional Cátia Bolota. Trata-se de um workshop intensivo de auto maquilhagem ideal para aperfeiçoar técnicas de maquilhagem e divide-se em cinco módulos: 'skincare', assim como produtos e equipamentos de maquilhagem, noções de teoria da cor, morfologia e visagismo e técnicas e estilos de maquilhagem.\nMorada: Travessa Pereira 16A, 1170-353 LisboaPreço: 150€/pessoaHorário: entre as 14h00 e as 18h00\nLeia Também: Estes são os melhores sítios para ver cerejeiras em flor na Europa\n6- Um Museu (do Carro Elétrico) a Mentir\nSim, o Dia das Mentiras foi a 1 de abril, mas no Museu do Carro Elétrico, no Porto, celebra-se no sábado, dia 6, com um dia especial para toda a família. Pode inscrever-se num programa que inclui uma visita orientada ao espaço museológico, uma atividade onde são lançadas questões sobre o espaço aos participantes, terminando com uma viagem de elétrico, ao longo da margem do rio Douro.\nMorada: Alameda de Basílio Teles 51, 4050-127 PortoPreço: 13€ (adulto e criança) Horário: a partir das 10h30\n7- Encontro Intercultural Saberes e Sabores\nÉ ainda no fim de semana que termina mais uma - a 15.ª - edição deste evento que celebra a diversidade cultural do Seixal. São dois dias em que todos podem aprender mais sobre culturas diferentes através de exposições, artesanato, debates, atuações e, claro, muita comida típica de vários países da lusofonia como Brasil, Cabo Verde, Angola, São Tomé e Príncipe, Guiné-Bissau e, naturalmente, Portugal. \nMorada: Rua João de Deus, 2855-035 CorroiosPreço: entrada livre Horário: vários horários\n8- Feira Rural Torres Vedras\nJá no sábado, no Centro Histórico de Torres Vedras, acontece a primeira edição desta feira clássica onde tem a oportunidade de comprar produtos biológicos, artesanato, antiguidades e velharias. Estão também planeadas atuações durante o dia. Pode ainda apontar na agenda que a feira acontece sempre no primeiro sábado de cada mês entre abril e outubro. \nMorada: Centro Histórico de Torres VedrasPreço: entrada livreHorário: entre as 08h00 e as 16h00\n9- Workshop de Compostagem \nGosta de fazer compostagem em casa? Durante este workshop, marcado para sábado, no Jardim Botânico da Ajuda, em Lisboa, aprende tudo o que precisa de saber antes de começar incluindo as diferentes fases da compostagem; como se desenrola; a escolha dos materiais; e como resolver situações indesejáveis no composto. \nMorada: Calçada da Ajuda, 1300-011 LisboaPreço: 35€ Horário: entre as 10h00 e as 13h00 \n10- Reabertura do Borboletário de Cascais\nBoas notícias! Durante o fim de semana, o Borboletário João Pedro Cardoso da Conceição, na Quinta de Rana, em Cascais, reabre ao público, com muitas novidades e um espaço completamente renovado. Para sábado e domingo estão marcadas diferentes atividades como visitas guiadas e workshops. \nMorada:  Rua Feliciano Moreira 4, 2785-558 São Domingos de RanaPreço:  entrada livre (inscrição obrigatória nas atividades) Horário: entre as 10h00 e as 13h00 e entre as 14h00 as 16h00 \nLeia Também: Os 11 castelos e palácios na Europa que tem mesmo de conhecer"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e966336dba.jpg?w=1920&1712232089"
            }
        ],
        "published": "2024-04-05 10:40:29",
        "category": "lifestyle"
    },
    {
        "headline": "Estas papas de aveia sabem a pão de banana. Quer experimentar? ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534664/estas-papas-de-aveia-sabem-a-pao-de-banana-quer-experimentar?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Precisa de apostar em novas receitas para o pequeno-almoço? Quer coisas que consiga fazer com antecedência? Pode experimentar esta receita de 'overnight' oats que sabem a pão de banana. É uma receita simples do EatingWell. \n\nLeia Também: Ligue o forno e prepare este apetitoso bolo de maçã\nIngredientes: 3 bananas médias maduras divididas2 chávenas de leite de amêndoa sem açúcar1 3/4 chávenas de aveia em flocos3/4 chávena de iogurte natural (estilo grego)1/4 de chávena de nozes torradas e picadas 3 colheres de sopa de sementes de chia1 colher de sopa de xarope de ácer puro2 colheres de chá de extrato de baunilha3/4 de colher de chá de canela em pó3 colheres de sopa de pepitas de chocolate meio amargo2 colheres de chá de óleo de coco1/4 colher de chá de sal marinho em flocos\nModo de preparação: 1- Esmague duas bananas numa tigela grande. Junte o leite de amêndoa, a aveia, o iogurte, as nozes, as sementes de chia, o xarope de ácer, a baunilha e a canela. Misture. Cubra e deixe no frigorífico entre 30 minutos a uma hora.2- Misture as pepitas de chocolate e o óleo de coco numa tigela pequena que possa ir ao micro-ondas. Leve ao micro-ondas em potência média, aqueça em intervalos de 20 segundos, até derreter, ao longo de cerca de 45 segundos a um minuto.3- Divida a mistura de aveia por quatro frascos. Corte a banana que sobrou em rodelas finas. Faça camadas com a mistura de aveia e as rodelas de banana. Coloque cerca de duas colheres de chá da mistura de pepitas de chocolate derretidas em cima e incline o frasco para cobrir toda a superfície.\nLeia Também: Faça uma pausa e delicie-se com uma fatia deste bolo de limão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fc1818f37d.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 10:21:44",
        "category": "lifestyle"
    },
    {
        "headline": "Melhorar a postura faz maravilhas pelo humor. Sabia? ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534640/melhorar-a-postura-faz-maravilhas-pelo-humor-sabia?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sim, leu bem. Existem (ainda) mais motivos para estar atento à sua postura ao longo do dia. Porquê? \"Melhorar a postura pode melhorar o nosso humor\", afirma Catie Miller, especialista em pilates e fundadora da Barre Series, citada na Hello!.\n\nGeralmente, uma postura melhor \"resulta numa melhoria do sono, na libertação de endorfinas, na redução das hormonas do stress, no aumento da autoconfiança e na melhoria da interação social\". Tudo isto \"contribui para uma melhor disposição e dá-nos um objetivo, ambição e apoio para enfrentar os altos e baixos da vida\".\nLeia Também: Dores no fundo das costas? Fazer esta posição de ioga pode ajudar\nPara além disto, explica que \"com um melhor equilíbrio muscular e um melhor alinhamento das articulações, o corpo sofre uma redução da tensão durante as atividades diárias, aumentando o conforto, a mobilidade e a alegria\". \nPara melhorar a postura recomenda \"exercícios específicos que fortalecem os músculos centrais, melhoram a flexibilidade e promovem a consciência corporal\". Normalmente \"estas práticas ajudam a corrigir os desequilíbrios posturais e a desenvolver os músculos necessários para suportar uma postura saudável\".\nLeia Também: Pare de levantar pesos desta forma. Conheça a postura correta"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fb6c2471c4.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:59:08",
        "category": "lifestyle"
    },
    {
        "headline": "Truques para dormir melhor quando as alergias sazonais não deixam",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534632/truques-para-dormir-melhor-quando-as-alergias-sazonais-nao-deixam?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Normalmente, as alergias sazonais resultam \"em perturbações do sono que conduzem a fadiga diurna, irritabilidade e diminuição da produtividade\", explica Sammy Margo, uma especialista em sono, citada no Metro. Isto realça a importância de \"tomar medidas para gerir os seus sintomas e melhorar a sua qualidade de sono\". \n\nPor exemplo, a especialista recomenda que tome sempre um duche quente antes de ir para a cama porque o vapor pode \"ajudar a aliviar a congestão nasal, soltando o muco e aliviando a inflamação das passagens nasais\".\nLeia Também: Tem alergias? Não devia ter estas plantas em casa\nTambém aconselha que \"encha uma meia limpa com arroz cru, leve-a ao micro-ondas durante 30 segundos e a coloque na testa ou sobre os olhos\". É um \"método simples e eficaz\" capaz de aliviar a sinusite causada pelas alergias. \nBeber uma infusão de camomila, lavanda e hortelã-pimenta pode fazer maravilhas pelos indivíduos com alergias, explica. Para além disso, algumas ervas adicionadas nas infusões, como a folha de urtiga, têm propriedades anti-histamínicas naturais e podem ajudar a aliviar os sintomas das alergias sazonais, como espirros e comichão, acrescenta. \nLeia Também: Medicamento para asma é nova esperança contra alergias alimentares graves"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fb2675f15c.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 09:13:13",
        "category": "lifestyle"
    },
    {
        "headline": "&quot;O meu 1.º trabalho numa cozinha foi na copa, onde aprendi a lavar loiça&quot;",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534323/o-meu-1-trabalho-numa-cozinha-foi-na-copa-onde-aprendi-a-lavar-loica?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Cozinhar é algo que adoro e que faço com verdadeiro prazer.\" As palavras são de Carlos Afonso. Cozinheiro de mão cheia, o jovem alentejano, que um dia começou a pensar na cozinha como uma vocação, aprendeu as bases na Escola de Hotelaria e Turismo de Portalegre. Passou alguns anos fora, a trabalhar em restaurantes nos Países Baixos, na Bélgica e no País Basco. Já de regresso a Portugal, o restaurante O Frade, que abriu em 2019, valeu-lhe inúmeras distinções. Atualmente, este chef de 37 anos esmera-se à volta do fogão do Oitto, em Lisboa, que traz o receituário nacional à ribalta. \n\nNuma conversa informal com o Lifestyle ao Minuto, que antecedeu  a estreia da nova temporada d'Os Segredos da Tia Cátia', no 24Kitchen, a 25 de março, Carlos Afonso recordou a participação no programa e não poupou nos elogios. \"É daquelas experiências muito enriquecedoras e espero que possamos voltar a repetir\", disse.\nQuestionado sobre a vontade de vir a conquistar uma estrela Michelin, respondeu sem hesitar: \"Para vingar, um chef precisa de ser apaixonado pelo que faz, de ter uma vida em equilíbrio com a família, de ter um negócio saudável e uma boa equipa. Se depois disso houver reconhecimento, é uma consequência que deve ser muito agradável\".\nPoder trabalhar na cozinha e ter uma profissão que me dá tanto gozo é um verdadeiro privilégio\nComo foi a experiência no programa 'Os Segredos da Tia Cátia'? Cozinhar a quatro mãos é muito diferente?\nFoi muito divertido e bem diferente daquilo que fizemos no programa 'Chef de Serviço'. Conhecer, finalmente, a 'casa' da 'Tia Cátia', a sua equipa e os bastidores do programa é daquelas experiências muito enriquecedoras e espero que possamos voltar a repetir.\n  Carlos Afonso e Cátia Goarmon© Os Segredos da Tia Cátia/24Kitchen\nDe onde é que vem o seu gosto pela cozinha?\nSim. Cozinhar é algo que adoro e que faço com verdadeiro prazer. Poder trabalhar na cozinha e ter uma profissão que me dá tanto gozo é um verdadeiro privilégio. \nLeia Também: \"Temos potencial para estar entre as melhores gastronomias do mundo\"\nPode dizer-se que sentiu um apelo? Fale-nos um pouco sobre o seu percurso.\nFoi bastante natural. Depois de me formar na Escola de Hotelaria de Portalegre, trabalhei com vários chefs e em diversos restaurantes em Portugal e no estrangeiro. Mas a cereja no topo do bolo foi a minha participação no 'Chef de Serviço', do 24Kitchen, que foi uma experiência espetacular e que complementa na perfeição o meu trabalho no restaurante [Oitto]. É uma aventura muito estimulante.\nComeçou por fazer o quê na cozinha?\nO meu primeiro trabalho numa cozinha foi na copa, onde aprendi a lavar loiça. E adorei! Num restaurante temos de saber fazer de tudo, da copa à gestão operacional, e não me arrependo de nada. Considero isso uma grande vantagem. Hoje em dia, continuo a aprender em áreas novas, como o mercado e o mundo digital.\nQuais são os cheiros e os sabores da sua infância?\nDo mercado, do peixe, das verduras e das ervas aromáticas. São cheiros e sabores que me acompanham e inspiram desde sempre.\nAs raízes portuguesas estão muito presentes nos seus pratos. Tendo de resumir a sua cozinha numa frase, como é que a apresentaria?\nUma cozinha portuguesa moderna, com sabor e aroma de casa.\nCriatividade e qualidade têm de andar de mãos dadas. São duas peças fundamentais e das quais não abdico\nExiste alguém que tenha tido influência na forma como trabalha? Tem alguma referência que o inspire particularmente?\nSão já vários os chefs com quem tive o privilégio de trabalhar, mas talvez destaque o estágio que fiz com o chef Sergio Herman. Foi um período de aprendizagem e mentoria que me tocou profundamente.\nLeia Também: \"Alegria tremenda. Soube muito bem ganhar e ser reconhecido pelo mundo\"\nDiria que é difícil manter-se relevante neste meio?\nSim, é um meio onde temos de reinventar-nos constantemente. Temos de estar sempre a estudar, a aprender, a comer coisas novas e a tentar evoluir. Mas considero que tenho ainda um longo caminho a percorrer. Tento ser relevante, especialmente para as pessoas com quem trabalho diariamente.\nComo é que se equilibra qualidade e criatividade?\nCriatividade e qualidade têm de andar de mãos dadas. São duas peças fundamentais e das quais não abdico. E falando em equilíbrio, há mais um fator decisivo para o meu trabalho e que tem a ver com a qualidade de vida. Para haver criatividade temos de estar bem e calmos. Só assim se consegue um resultado de excelência.\nQue prato mais gosta de cozinhar?\nQualquer um que leve arroz.\nSobre o seu restaurante, que objetivos tem para o Oitto?\nTer o restaurante cheio aos almoços e jantares todos os dias. Essa ambição tem uma grande dedicação e uma grande equipa por trás. Acho que estamos no bom caminho para conseguir cumprir este grande objetivo.\nConsidera que um chef precisa de uma estrela Michelin para vingar?\nPara vingar, um chef precisa de ser apaixonado pelo que faz, de ter uma vida em equilíbrio com a família, de ter um negócio saudável e uma boa equipa. Se depois disso houver reconhecimento, é uma consequência que deve ser muito agradável. \nMas é uma ambição?\nTenho várias. Ter projetos e criar conceitos, ajudar pessoas a crescer nesta área e, complementarmente, ter um equilíbrio entre a vida profissional, social e familiar, são algumas delas.\nPara rematar esta conversa, pergunto-lhe: para que personalidade, viva ou morta, gostaria de cozinhar?\nPara o professor Agostinho da Silva, para Fernando Pessoa e para a banda Xutos & Pontapés.\nLeia Também: Eles mandam na cozinha! Falámos com quatro chefs portugueses"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660f1cde9f893.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 08:40:00",
        "category": "lifestyle"
    },
    {
        "headline": "Especialista revela o momento ideal para tomar o pequeno-almoço ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534604/especialista-revela-o-momento-ideal-para-tomar-o-pequeno-almoco?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Existe uma hora ideal para a primeira refeição do dia? De um modo geral, não existe uma hora específica recomendada para tomar o pequeno-almoço, mas claro que existem orientações que devem ser seguidas, explica Rhian Stephenson, ex-atleta e nutricionista, citada no Huffpost, agregador de blogues. \n\nPor exemplo, \"uma boa regra geral envolve deixar um mínimo de 12 horas entre o jantar e o pequeno-almoço\", explica. Isto significa que ao jantar pelas 19h30 apenas deve voltar a comer pelas 07h30. Isto \"ajuda a melhorar a nossa saúde intestinal e o nosso metabolismo\", acrescenta. \nO que deve comer? De acordo com a Healthline, citada no mesmo website, idealmente deve apostar em ovos, iogurte grego, papas de aveia, sementes de chia, queijo fresco e frutos vermelhos. \nLeia Também: Quer emagrecer? Médico recomenda que evite ao máximo estes dois alimentos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660fa7e9f2491.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 08:38:45",
        "category": "lifestyle"
    },
    {
        "headline": "Quer emagrecer? Médico recomenda que evite ao máximo estes dois alimentos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534591/quer-emagrecer-medico-recomenda-que-evite-ao-maximo-estes-dois-alimentos?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Quer emagrecer? Pode (e deve) começar a fazer algumas mudanças na alimentação. Por exemplo, Michael Mosley, médico e especialista em dietas, citado no Mirror, aconselha que evite certos alimentos que não ajudam a cumprir este objetivo. Quais? \n\nDe acordo com o médico, ao pequeno-almoço deve evitar completamente o açúcar, ou seja, alimentos como cereais açucarados e bolos. É importante controlar o consumo deste tipo de alimentos porque causam \"um pico de açúcar e, pouco depois, deixam-nos com fome\". Tente apostar em coisas mais saciantes pela manhã como ovos ou papas de aveia. \nRecomenda ainda que evite os hidratos de carbono ricos em amido, cuja lista inclui alimentos como o pão, a massa, as batatas e o arroz branco. Como alternativa, menciona os cereais integrais como o bulgur, o centeio integral, a cevada integral, o arroz selvagem e o trigo-sarraceno.\nLeia Também: Não consegue (mesmo) emagrecer? Conheça os possíveis motivos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660f9f268a14f.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 07:59:15",
        "category": "lifestyle"
    },
    {
        "headline": "Domino’s lança Caixa Mistério com descontos todos os meses",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534371/dominos-lanca-caixa-misterio-com-descontos-todos-os-meses?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Domino’s acaba de apresentar a Caixa Mistério, uma nova campanha que oferece descontos especiais em diferentes produtos todos os meses, para encomendas feitas através da aplicável móvel da marca.\n\nLeia Também: Gleba soma e segue. Há novas padarias em Lisboa e no Montijo\nAssim, no dia 1 de cada mês, é lançada uma nova Caixa Mistério e revelado o desconto inédito, que pode superar os 50%. Esta promoção pode ser aplicada a qualquer produto da Domino’s, desde entradas a pizzas, passando ainda pelas saladas, sobremesas ou pelas recém-lançadas sandx (com nove variedades que têm sido um verdadeiro sucesso). \nA caixa deste mês já foi aberta e a Surpizza de abril é uma Pizza Média Fans de Pepperoni, por 8,95 euros (em vez dos habituais 17,95€).\nLeia Também: Já provou este cachorro-quente de proteína vegetal? Custa 80 cêntimos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660f2fe3ee666.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 07:05:20",
        "category": "lifestyle"
    },
    {
        "headline": "Springfield tem novidades de primavera (e o linho está em destaque)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534024/springfield-tem-novidades-de-primavera-e-o-linho-esta-em-destaque?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Quer incluir novas peças no guarda-roupa de verão? Tem de espreitar a nova coleção para homem e mulher da Springfield onde o linho está em destaque sob o conceito 'linen life'. O melhor? Já pode comprar tudo online e nas lojas da marca.\n\nEntão, a coleção masculina inclui camisas de manga curte e comprida, assim como calças ou bermudas de 'fit' regular que oferecem \"a máxima frescura e liberdade de movimentos\", lê-se em comunicado. Já a paleta de cores inclui tons terra, torrados, areia, azuis marinhos e celeste, assim como branco e preto. \nLeia Também: Quer uns óculos de sol versáteis? Não precisa de procurar mais\nEntre as novidades para mulher encontra diferentes vestidos de diferentes estilos: camiseiros, midi e curtos. Estão ainda disponíveis chinos pretos e bege de cintura subida e bolsos laterais, calções, camisas e blusas. Pode ainda contar com estampados florais e tons como verde, caqui, azul e preto. \nEspreite a fotogaleria e conheça todas as novidades. \nLeia Também: Conforto, conforto e mais conforto. Espreite as novidades da Triumph"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ec028064b4.jpg?w=1920"
            }
        ],
        "published": "2024-04-05 06:10:11",
        "category": "lifestyle"
    },
    {
        "headline": "Clarins tem novo cuidado de corpo que ajuda a adelgaçar a silhueta",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534377/clarins-tem-novo-cuidado-de-corpo-que-ajuda-a-adelgacar-a-silhueta?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Clarins relançou o Body Fit Active, agora com uma nova tecnologia crioativa, que \"resulta numa eficácia anticelulítica reforçada, bem como numa fórmula ativa e ação 'non-stop', que reduz visivelmente a aparência da celulite em 35%\"-\n\nLeia Também: Reunimos novidades de beleza que ainda cheiram a novo. Ora espreite!\nAssim, a Clarins Research revela agora um novo mecanismo para combater a pele com celulite, que incorpora no Body Fit Active, o qual \"reforça a eficácia de todos os movimentos do dia-a-dia, o que ajuda a reduzir o aparecimento da tão indesejada celulite, bem como a tonificar e a remodelar a silhueta\", pode ler-se em comunicado.\n  Body Fit Active© Clarins\nTirando o máximo de proveito e benefícios de extratos naturais, 96% da fórmula é constituída por ingredientes de origem natural, que ajudam, por exemplo, a contribuir para o gasto energético como o extrato de chá de matcha biológico, aliado à cafeína vegetal, ou até mesmo eliminar a acumulação de gorduras, como é o caso do extrato de celósia e do extrato de escabiosa. Não ficando por aqui, \"o extrato de folhas de marmeleiro tem um papel imprescindível\", já que atua sobre os três tipos de adipócitos, os responsáveis pela formação das pequenas cavidades observadas habitualmente na zona das coxas, ou ainda o extrato de hortelã-da-água bio aquática, que por sua vez estimula a síntese do colagénio, deixando então a pele mais firme e tonificada. E para uma pele nutrida, saudável e visivelmente mais bonita, a sua fórmula é enriquecida com extrato de aloé vera e óleo de coco, ambos biológicos.\nO Body Fit Active está disponível por 66 euros.\nLeia Também: Há uma nova gama de supermercado que promete um cabelo longo e brilhante"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660f31310605c.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 23:58:00",
        "category": "lifestyle"
    },
    {
        "headline": "Estava à espera de uma desculpa para ir ao Tapisco? Boas notícias!",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534368/estava-a-espera-de-uma-desculpa-para-ir-ao-tapisco-boas-noticias?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Já há algum tempo que o chef Sá Pessoa e a sua equipa andavam a apurar as novidades para o Tapisco, em Lisboa, e, esta semana, apresentaram ao balcão o novo menu que é uma surpreendente viagem ibérica.\n\nLeia Também: Imanol Barra Basca tem novo menu de almoço (cheio de petiscos!)\nEsta nova proposta é uma homenagem à tradição. Nas entradas, surgem um Pica-Pau de Cogumelos Paris, Shitake e Pleurotus com picles de cenoura, pepino e couve flor, e os Mexilhões à espanhola mergulhados num caldo. Nos pratos principais, há agora Lombos de Bacalhau Assado com migas de tomate seguidos do Arroz de Pato, linguiça de porco preto e alioli de salsa. A explosão de sabores do mar aparece servida nos tachinhos de Caldeirada de Garoupa, camarão e coentros e  Arroz de Marisco com camarão, vieiras e mexilhão. Como sobremesas, a Sericaia de ameixa d'Elvas e sorbet de limão, e o Arroz doce com gelado de canela e maçã caramelizada.\n  © Tapisco\nRecorde-se que o Tapisco abriu em 2017 na rua de D. Pedro V, no Príncipe Real, como a 'casa' onde o chef Sá Pessoa explora a sua vertente mais informal e espontânea baseada num conceito de partilha, que herdou da cozinha espanhola, pela qual foi influenciado durante os anos que lá viveu e trabalhou. \nLeia Também: Abriu um novo 'spot' buffet para fãs de comida asiática em Cascais "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660f2e62dc1eb.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 23:50:00",
        "category": "lifestyle"
    },
    {
        "headline": "Casos de cancro da próstata em 2040 deverão ser o dobro dos de 2020",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534363/casos-de-cancro-da-prostata-em-2040-deverao-ser-o-dobro-dos-de-2020?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um estudo publicado esta quinta-feira prevê que os casos anuais de cancro da próstata em todo o mundo atinjam em 2040 os 2,9 milhões, mais do dobro dos 1,4 milhões registados em 2020.\n\nA investigação, publicada pela revista científica britânica Lancet, estima igualmente que as mortes anuais aumentem 85% no mesmo período, para quase 700 mil (375 mil em 2020), sobretudo entre os homens dos países de rendimento médio-baixo (PRMB), adianta a revista em comunicado, em que admite que \"os números reais serão provavelmente muito superiores aos registados devido ao subdiagnóstico\" e a falhas na recolha de dados nestes países.\nA análise é da Comissão sobre Cancro da Próstata da Lancet e será apresentada no sábado no 39.º Congresso Anual da Associação Europeia de Urologia, que decorrerá de 5 a 8 de abril em Paris (França).\nAs mortes causadas por cancro da próstata diminuíram desde meados da década de 1990 na maioria dos países de rendimento elevado (PRE), mas nos PRMB em geral o número de casos tem vindo a aumentar e a taxa de mortalidade a subir. Este tumor maligno \"é uma das principais causas de morte e incapacidade, representando 15% de todos os cancros masculinos\". Em mais de metade dos países é o mais comum nos homens. Os principais fatores de risco da doença são ter mais de 50 anos e antecedentes familiares.\n\"À medida que mais e mais homens em todo o mundo vivem até à meia-idade e à velhice, haverá um aumento inevitável no número de casos de cancro da próstata\", disse Nick James, especialista em cancro da próstata e da bexiga no Instituto de Investigação do Cancro em Londres, na liderança da comissão da Lancet, citado no comunicado.\nO também oncologista clínico conselheiro do hospital especializado no tratamento do cancro The Royal Marsden defendeu a urgência de planeamento e de medidas, como melhores programas de educação e de deteção precoce, que, acrescentou, \"ajudarão a salvar vidas e a evitar problemas de saúde causados pelo cancro da próstata\".\nEm relação aos PRMB, a comissão considera também necessário aumentar \"a sensibilização para os perigos e sintomas do cancro da próstata metastático\", assim como para o facto dos tratamentos, incluindo alguns de baixo custo (como a terapia hormonal), poderem prolongar a sobrevivência e diminuir o sofrimento, acrescentando que alguns dos tratamentos \"estão disponíveis\" em muitos destes países, devendo ser melhorada a sua disponibilização e o acesso dos doentes.\nPor outro lado, os PRMB precisam de pessoal e de instalações especializadas - tendo em conta que a melhor terapia para este tumor exige profissionais com formação específica e infraestruturas para apoiar o diagnóstico, por exemplo ao nível da cirurgia e da radioterapia -- o que, segundo a comissão, poderia passar pela criação de centros regionais.\nJames N'Dow, catedrático de Cirurgia na Universidade de Aberdeen (Escócia) e fundador da Horizons Trust (Gâmbia), para o desenvolvimento dos cuidados de saúde na África Subsaariana, considerou que \"a questão nos países de rendimento médio-baixo é que o diagnóstico tardio do cancro da próstata é a norma\".\nAssinalou que \"o aumento do número de casos e mortes por cancro da próstata pode ter enormes impactos económicos e sociais\" naqueles países, dado que os homens \"são muitas vezes o principal sustento da família\", podendo esta enfrentar \"grandes dificuldades (...) se morrerem ou ficarem gravemente doentes\".\nA comissão chama ainda a atenção para a \"necessidade global de programas de deteção precoce novos e melhorados\", argumentando haver \"provas que sugerem\" que o recurso ao teste Antigénio Específico da Próstata (PSA na sigla em inglês), utilizado frequentemente no rastreio ao tumor nos países de rendimento elevado, \"leva ao excesso de testes em homens idosos de baixo risco, mas não aumenta a deteção do cancro da próstata em homens mais jovens com maior risco\".\nDestaca igualmente as \"enormes variações na probabilidade de os homens serem diagnosticados com cancro da próstata avançado com a estratégia do teste de PSA\". Assim, os especialistas recomendam no caso dos PRE \"a utilização de exames de ressonância magnética em combinação com testes ao PSA para rastrear homens com alto risco de cancro da próstata, tais como aqueles com história familiar da doença, os de origem africana e os que possuem mutação do gene BRCA2\", alegando que \"esta abordagem reduziria o excesso de diagnóstico e de tratamento, ao mesmo tempo que detetaria doenças potencialmente letais\".\nRessalvam, no entanto, que as biópsias são o método mais eficaz na identificação de cancros agressivos.\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/22333062.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 23:37:00",
        "category": "lifestyle"
    },
    {
        "headline": "Mudanças climáticas também afetam patudos. Atenção aos sintomas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534315/mudancas-climaticas-tambem-afetam-patudos-atencao-aos-sintomas?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Os cães e os gatos são tão suscetíveis a alterações climáticas bruscas como nós humanos\", afirma a veterinária da ZU, Joana Gomes, em comunicado, referindo também que \"\"isso pode levar a um aumento nos níveis de stress e ansiedade, especialmente se não tiverem tempo suficiente para se adaptarem\".\n\nSegundo a especialista, \"as temperaturas elevadas podem causar hipertermia, insolações e em casos mais graves dificuldades respiratórias, especialmente em cães braquicéfalos\". \"Já no caso do frio repentino acompanhado de chuvas, pode afetar o sistema imunológico e predispor ao aparecimento de doenças respiratórias.\"\nLeia Também: Veterinário explica como entreter os patudos em casa nos dias de chuva\nAlém disso, , \"em situações de tempestades, trovoadas e/ou relâmpagos, os animais mais sensíveis podem ficar com medo ou ansiedade e, em animais epiléticos, podem mesmo surgir crises convulsivas\", alerta.\n  © Joana Gomes/Zu\nQuanto aos sintomas, a veterinária salienta que \"qualquer alteração comportamental deve ser valorizada, desde sintomas mais ligeiros, como tremores, mudanças nos padrões de sono ou falta de atividade, até aos mais graves, como falta de apetite, alterações respiratórias (respiração ofegante) e apatia\". Assim como, exemplifica Joana Gomes, \"a busca de um lugar abrigado, muitas vezes afastado e mais reservado, pode ser um sinal de que estão com um nível de stress elevado\".\nLeia Também: Jamais ignore estes sinais de cancro em cães\nO que fazer?\nNo caso do frio, \"devemos providenciar camas quentes, mantas e um local abrigado. Em animais que vivem dentro de casa, deve-se fazer uma adaptação gradual ao clima externo antes dos passeios. Estes devem ser mais curtos e de preferência com algum agasalho\", aconselha.\nSe se tratar de uma mudança para calor extremo, os animais devem \"ter sempre água fresca à disposição\" e, caso estejam no exterior, \"uma sombra para se protegerem\". \"Os passeios devem ser realizados apenas nas horas de menor calor, evitar exercícios físicos extenuantes. Devemos lembrar, também, a importância da utilização de proteção solar em zonas da pele mais expostas\", diz Joana Gomes. \"Existem no mercado tapetes e brinquedos refrescantes que podem auxiliar a controlar a sua temperatura corporal\", acrescenta.\nSe o stress do seu animal persistir ou se tornar preocupante, não hesite em procurar a ajuda de um veterinário.\nLeia Também: Seis sinais de agressividade em cães. Jamais ignore!"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660f181e834d4.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 22:17:00",
        "category": "lifestyle"
    },
    {
        "headline": "Móvel de madeira riscado? Este truque genial vai facilitar-lhe a vida",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534310/movel-de-madeira-riscado-este-truque-genial-vai-facilitar-lhe-a-vida?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Considera impossível recuperar um móvel riscado? Olhe que não. O Informe Brasil explica como fazê-lo.\n\nLeia Também: Cuidado. O vinagre de limpeza não deve ser usado nestas 10 coisas\nNuma tigela pequena, misture partes iguais de vinagre branco e óleo de oliva ou girassol. Depois, mexa bem. Com um pano de microfibra, aplique a mistura diretamente nos riscos dos móveis de madeira. Esfregue suavemente e faça movimentos circulares até os riscos desaparecerem.\nO Informe Brasil explica que o azeite repara e dá brilho à madeira, enquanto o vinagre branco limpa e remove manchas.\nLeia Também: A mistura que deixa a casa incrivelmente cheirosa sem gastar um dinheirão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660f15a58a9dd.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 22:03:00",
        "category": "lifestyle"
    },
    {
        "headline": "Receita super fácil e rápida de pernas de frango na 'air fryer'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534252/receita-super-facil-e-rapida-de-pernas-de-frango-na-air-fryer?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foi o leitor que pediu uma receita rápida e simples na 'air fryer'? Pois bem, a nutricionista Lilian Barros fez o trabalho de pesquisa todo por si.\n\nEi-la:\nLeia Também: Receita. Aprenda a fazer uma caldeirada de bacalhau com poucas calorias\nIngredientes (para cinco pernas de frango, cada uma com 171,4 calorias):CarilSal a gosto1 colher de chá de orégãos ou ervas finas1 colher de sopa de colorau2 colheres generosas de iogurte grego 0%Mostarda a gosto\nModo de preparação:1- Deixe marinar as pernas de frango durante 20 minutos.2- Leve as pernas a assar numa 'air fryer', por 180ºC, durante 20 minutos, e depois mais 10 minutos a 200ºC.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\nUma publicação partilhada por Lillian Barros (@nutricionistalillian)\n\n\n\n\n\nLeia Também: 'De comer e chorar por mais'! Receita divinal de bolo de clementina"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660efc7d6d302.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 20:17:00",
        "category": "lifestyle"
    },
    {
        "headline": "É isto que acontece ao corpo quando bebe água com limão todos os dias",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534219/e-isto-que-acontece-ao-corpo-quando-bebemos-agua-com-limao-todos-os-dias?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se é daquelas pessoas que bebe água com limão todas as manhãs, saiba que mal não faz. \"O limão, seja puro ou com água, é ótimo para o organismo. Esta fruta é rica em vitamina C, o que estimula o colágeno e melhora a imunidade\", afirma a nutricionista Beatriz Fausto, em declarações ao jornal Metrópoles.\n\nLeia Também: A carne vai ficar mais tenra se fizer isto (demora 15 minutos)\nPorém, ao contrário do que possa pensar, a especialista esclarece que a ingestão de água com limão não deve ser obrigatoriamente feita em jejum. Ainda assim, o ideal é que o consumo seja diário para obter todos os benefícios.\nBeatriz Fausto refere também que o consumo diário de água com limão não é indicado para pessoas que tenham esofagite ou gastrite. \nLeia Também: É o fim da 'barriguinha da vergonha'! Ponha em prática estas seis dicas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ef909c4504.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 20:02:00",
        "category": "lifestyle"
    },
    {
        "headline": "Três signos que serão assombrados por 'fantasmas' do passado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534202/tres-signos-que-serao-assombrados-por-fantasmas-do-passado?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os próximos dias serão particularmente desafiantes para três signos do zodíaco. O passado vai estar mais presente do que nunca.\n\nFalamos de si? O Edital Concursos Brasil revela quem são os visados.\nTouro (21 de abril a 20 de maio)\nEsta fase por ser abalada por reaparições do passado. Use o bom senso para navegar por águas turbulentas. Mantenha-se fiel aos seus valores e objetivos.\nLeia Também: O sorriso destes três signos 'derrete' corações. Está na lista?\nCarneiro (21 de março a 20 de abril)\nOs astros não deixam margem para dúvidas: prevê-se o caos. Carneiro deve preparar-se para um reencontro inesperado que pode trazer mudanças e irá exigir uma profunda análise sobre o seu comportamento e desejos.\nSagitário (22 de novembro a 21 de dezembro)\nOs nativos deste signo vão sentir-se numa encruzilhada. Por isso, devem pôr a razão acima do coração.\nLeia Também: Quatro signos que entraram em abril com o 'pé direito'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ef2311d261.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 19:33:00",
        "category": "lifestyle"
    },
    {
        "headline": "O novo vestido sensação da H&amp;M tem lista de espera. Não ande, corra! ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534168/diz-quem-sabe-que-este-vestido-da-h-m-vai-ser-um-sucesso-estrondoso?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A nova coleção da H&M tem um novo vestido camiseiro branco que chamou tanto à atenção das fashionistas que até tem lista de espera. O processo é simples: basta carregar no tamanho que pretende comprar e inserir o seu e-mail. Quando o modelo voltar a estar disponível, será avisada por essa via.\n\nLeia Também: O conjunto 'trendy' que todas as fashionistas querem ter é da Pull&Bear\nTrata-se de um vestido sem mangas em sarja macia de algodão com uns chumaços dramáticos nos ombros e cintura com pregas à frente e atrás. O melhor: conta com bolsos discretos.\nA peça custa  59,99 euros. Carregue na fotogaleria acima e espreite-a.\nLeia Também: A Parfois tem a mala que lhe faltava para uma primavera em grande estilo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ee6685cb3d.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 18:54:00",
        "category": "lifestyle"
    },
    {
        "headline": "Cuidado. O vinagre de limpeza não deve ser usado nestas 10 coisas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534103/cuidado-o-vinagre-de-limpeza-nao-dever-ser-usado-nestas-quatro-coisas?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Desconfie quando lhe disserem para usar vinagre de limpeza em tudo e mais alguma coisa. É que, como lembra o Informe Brasil, há coisas que este ingrediente não serve para limpar.\n\nDito isto, nunca limpe estas coisas com vinagre:\nLeia Também: Descobrimos o truque dos hotéis para acabar com as manchas na sanita\n1- Superfícies de granito e mármore;\n2- Chão de pedra;\n3- Móveis encerados;\n4- Roupa com lixívia;\n5- Chão de madeira;\n6- Miçangas e joias;\n7- Dispositivos eletrónicos;\n8- Eletrodomésticos de ferro fundido ou alumínio;\n9- Juntas dos azulejos;\n10- Lâminas de facas.\nLeia Também: A mistura que deixa a casa incrivelmente cheirosa sem gastar um dinheirão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ed9777e582.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 17:47:00",
        "category": "lifestyle"
    },
    {
        "headline": "Faça uma pausa e delicie-se com uma fatia deste bolo de limão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534115/faca-uma-pausa-e-delicie-se-com-uma-fatia-deste-bolo-de-limao?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Quer algo doce para o lanche? Devia arregaçar as mangas e fazer este incrível bolo de limão. Trata-se de uma receita da BBC Good Food e qualquer um a consegue fazer. \n\nLeia Também: Fazer ovos cozidos na 'air fryer'? É mais simples do que pensa\nIngredientes: Para o bolo: 75 ml de óleo de colza175 g de farinha com fermento1 ½ colher de chá de fermento em pó50g de amêndoa moída50g de polentaRaspas de 2 limões140 g de açúcar refinado dourado2 ovos grandes225 g de iogurte naturalPara a calda de limão85 g de açúcar refinadoSumo de 2 limões (cerca de 5 colheres de sopa)\nModo de preparação: 1- Ligue o forno a 180ºC. Unte, com óleo, uma forma de bolo e forre a base com papel vegetal. Para o bolo, coloque a farinha, o fermento, as amêndoas moídas e a polenta numa tigela grande. Junte as raspas de limão e o açúcar e faça um buraco no centro. Bata os ovos numa tigela e, em seguida, junte o iogurte. Deite esta mistura, assim como óleo no molho e, em seguida, misture breve e suavemente com uma colher grande de metal para que tudo fique combinado, sem misturar demasiado.2- Coloque a mistura na forma e nivele o topo. Leve ao forno durante 40 minutos. Cubra com papel de alumínio durante os últimos cinco a 10 minutos. 3- Faça a calda de limão. Deite o açúcar refinado numa panela pequena com o sumo de limão e 75 ml de água. Depois, aqueça em lume médio, mexendo de vez em quando, até o açúcar se dissolver. Logo a seguir, aumente o lume, deixe ferver durante quatro minutos até reduzir ligeiramente e ficar em calda e, em seguida, retire do lume.4- Retire o bolo do forno e deixe-o arrefecer um pouco na forma. Enquanto ainda está quente, desenforme-o, retire o papel vegetal e coloque-o numa grelha em cima de um tabuleiro. Utilize um espeto para fazer muitos furos pequenos em toda a parte superior do bolo. Coloque lentamente metade do xarope de limão em cima e deixe-o absorver. Coloque o resto da mesma forma, pincelando também as bordas e os lados do bolo com a última parte da calda.\nLeia Também: Ligue o forno e prepare este apetitoso bolo de maçã"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ed5b9a7756.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 17:31:05",
        "category": "lifestyle"
    },
    {
        "headline": "Mito ou facto. Não deve comer quando está com diarreia? ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534092/mito-ou-facto-nao-deve-comer-quando-esta-com-diarreia?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Está com diarreia? Sempre a correr para a casa de banho? É um problema com e, em alguns casos, um sintoma de uma doença crónica. É importante manter alguns cuidados e, assim, certificar-se de que resolve o problema. Para além disto, deve esquecer certos mitos que não ajudam na recuperação, explicam os especialistas da Guts UK, citados no Huffpost, agregador de blogues. \n\nPor exemplo, muitos acreditam que não devem comer quando estão com diarreia. É verdade? \"Evitar comer não é sustentável porque o intestino é um músculo e requer nutrientes suficientes para funcionar bem\", alertam os especialistas. \nLeia Também: Intestino 'preguiçoso', nunca mais! Adote estes cinco hábitos\nPor isso, aconselham todos \"a falar com um médico e, eventualmente, consultar um nutricionista para saber o que está a provocar a diarreia, nos casos considerados crónicos\". \nQuando não é crónica, o Serviço Nacional de Saúde Britânico, citado no mesmo website, recomenda apostar em \"alimentos macios e de fácil digestão, por exemplo, peixe branco, puré de batata, sorvetes, gelatina, iogurte, pudins de leite, gelados\".\nLeia Também: Dicas para conseguir fazer o 'número dois' sem dificuldades"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ed0cd53965.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 17:11:47",
        "category": "lifestyle"
    },
    {
        "headline": "'Burnout'. Sinais físicos (e mentais) que nunca deve ignorar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534069/burnout-sinais-fisicos-e-mentais-que-nunca-deve-ignorar?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Muitos não sabem, mas o termo 'burnout' (esgotamento em português) define \"uma forma de exaustão que ocorre quando nos sentimos sobrecarregados e incapazes de manter um equilíbrio adequado\", explica Charryse Johnson, especialista em saúde mental, citada na Prevention. É ainda importante lembrar que \"pode acontecer a qualquer indivíduo que sofra um stress emocional, físico ou mental prolongado\", acrescenta. \n\nInfelizmente manifesta-se de muitas formas diferentes e alguns sintomas são mais fáceis de detetar do que outros. Tendo isto em conta, a especialista, com a ajuda de outro, Jake Goodman, enumerou os sintomas físicos e mentais desta condição. \nLeia Também: Excesso de peso pode ter um efeito negativo na saúde mental, diz estudo\nSintomas físicos de 'burnout': \n\nDores de cabeça; \nMudanças no apetite; \nProblemas gastrointestinais; \nDificuldade em manter-se presente numa conversa; \nDificuldades em dormir. \n\nSintomas mentais de 'burnout': \n\nTrabalhar demasiado; \nNegligenciar as suas necessidades pessoais; \nAnsiedade; \nIrritabilidade; \nSensação de desespero; \nSíndrome de impostor. \n\nLeia Também: Mudanças na alimentação que ajudam (e muito) a melhorar a saúde mental"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ecb2d1a8c8.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 16:52:34",
        "category": "lifestyle"
    },
    {
        "headline": "A carne vai ficar mais tenra se fizer isto (demora 15 minutos)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534060/a-carne-vai-ficar-mais-macia-se-fizer-isto-demora-15-minutos?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Há um truque que vai mudar para sempre a forma como cozinha. É que, como revela o Informe Brasil, é possível amaciar um pedaço de carne bovina dura em apenas 15 minutos.\n\nLeia Também: Dieta da engorda. Nutricionista sugere aliados para ganhar peso\nSegundo a mesma publicação, precisa apenas de um ingrediente simples que provavelmente até já tem na sua cozinha: bicarbonato de sódio. O processo não podia ser mais simples. Primeiro, coloque a carne numa tigela e, de seguida, adicione uma colher de chá de bicarbonato de sódio. Depois, esfregue o bicarbonato em toda a carne e deixe-a marinar durante 15 minutos. \nO que acontece é que este ingrediente altera a composição física das fibras da carne, tornando-a mais tenra.\nLeia Também: É o fim da 'barriguinha da vergonha'! Ponha em prática estas seis dicas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ec9cf29ab7.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 16:52:00",
        "category": "lifestyle"
    },
    {
        "headline": "Ligue o forno e prepare este apetitoso bolo de maçã",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2534011/ligue-o-forno-e-prepare-este-apetitoso-bolo-de-maca?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Está quase na hora do lanche? É a altura perfeita para ligar o forno e fazer este bolo de maçã. A receita é do As Easy As Apple Pie. Veja como é simples.\n\nLeia Também: Nada melhor do que um bolo de caneca 'fit' para animar num dia de chuva\nIngredientes:500 gramas de maçã1 limão (sumo e raspas)2 ovos1/3 chávena de açúcarPitada de sal2 colheres de chá de fermento em pó1/4 chávena de leite ou bebida vegetal\nModo de preparação:1- Descasque as maçãs e corte em fatias finas. Coloque as fatias numa taça e regue com sumo de limão.2- Junte os ovos com o açúcar, raspas de limão e o sal. Acrescente a farinha, o fermento e o leite. Coloque dois terços das maçãs na massa.3- Coloque a massa numa forma e junte as restantes maçãs por cima. Polvilhe com um pouco de açúcar. Leve ao forno durante 35 minutos.\nLeia Também: 'De comer e chorar por mais'! Receita divinal de bolo de clementina"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ebd92594f8.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 15:51:49",
        "category": "lifestyle"
    },
    {
        "headline": "Limpa sempre o pó num instante? Devia fazê-lo com mais calma",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533979/limpa-sempre-o-po-num-instante-devia-faze-lo-com-mais-calma?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Tenta sempre despachar as tarefas domésticas como limpar o pó? É melhor fazê-lo com mais calma do que o normal. Porquê? Este hábito faz com que espalhe o pó e não o elimine, explica Rhonda Wilson da FreshSpace Cleaning, citada na Woman & Home. \n\nQuando isto acontece \"o pó espalha-se pelo ar\", explica, o que afeta a qualidade do ar em sua casa e, pior ainda, pode causar alergias a alguém\". Para além disso, a rapidez pode estragar os seus móveis e objetos, acrescenta. \nPor isso, aconselha que \"tente utilizar movimentos longos e suaves em vez de movimentos rápidos e bruscos para apanhar o pó\" E, claro, assim que \"o seu pano de limpeza ficar sujo, troque-o por um limpo\". \nLeia Também: Detergente e vinagre: O truque dos 'experts' para combater o bolor no WC"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660eb53d53d48.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 15:41:49",
        "category": "lifestyle"
    },
    {
        "headline": "Nada vai correr bem a estes signos ao longo dos próximos dias",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533950/nada-vai-correr-bem-a-estes-signos-ao-longo-dos-proximos-dias?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Até 25 de abril, estamos no primeiro período de Mercúrio Retrógrado do ano. Para alguns signos, os dias serão piores.\n\nSegundo a lista do 'website' Sot News, são três os signos que terão mais problemas. Veja se está nesta lista.\nLeia Também: Estes são os signos mais arrogantes (têm o 'nariz empinado')\nGémeos (21 de maio a 21 de junho)\n\"Os primeiros dias de abril serão complicados para este signo. Atenção aos primeiros 10 dias do mês.\"\nSagitário (22 de novembro a 21 de dezembro)\n\"Tensões, mal entendidos e confusões, é isto que esperam os seus negócios ao longo destes dias.\"\nVirgem (23 de agosto a 22 de setembro)\n\"Num dia estão bem, no outro estão mal. Isto pode acontecer com várias situações, desde a financeira às relações sociais.\"\nLeia Também: O sorriso destes três signos 'derrete' corações. Está na lista?"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660eabab535f9.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 14:34:48",
        "category": "lifestyle"
    },
    {
        "headline": "Conforto, conforto e mais conforto. Espreite as novidades da Triumph",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533925/conforto-conforto-e-mais-conforto-espreite-as-novidades-da-triumph?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A coleção Smart, da Triumph, tem novidades. O Lift Smart é apenas uma das novas sugestões da marca, um soutien de peça única e sem costuras.\n\nSegundo a marca, é um soutien de renda com um ajuste à medida e com suporte. Explicam que se trata de uma renda elástica que se adapta a vários tamanhos. \nLeia Também: Quer arrojar no calçado? Espreite a nova coleção de sandálias da UGG\nEsta gama Smart junta também as cuecas Bandeau Maxi e Highleg Brazilian. São igualmente confortáveis.\nPercorra a galeria para conhecer melhor as novas sugestões da Triumph.\nLeia Também: Das solas de plataforma aos saltos rasos, conheça as novidades da Buffalo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ea4b43bea7.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 14:11:42",
        "category": "lifestyle"
    },
    {
        "headline": "Dengue. Risco por cá é sério? Dos sintomas aos cuidados, médico esclarece",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533830/dengue-risco-por-ca-e-serio-dos-sintomas-aos-cuidados-medico-esclarece?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Entre janeiro e março, a América Latina registou mais de 3,5 milhões de casos de dengue, um número três vezes superior em relação ao mesmo período do ano passado. Por cá, os casos também estão a subir, ainda sem motivos para grande alarme. Ainda assim, será que o risco é real e que poderemos assistir a algum surto em breve?\n\nO Lifestyle ao Minuto falou com Hélder Pinheiro, médico infeciologista e docente na NOVA Medical School, para perceber melhor todas as implicações que a dengue pode ter por cá.\n\"Em teoria, Portugal tem possibilidade de ter dengue, é uma das preocupações. Há uma vigilância ativa dos mosquitos que transmitem a dengue, do género Aedes, que são os mesmos mosquitos que transmitem outras doenças, como o zika, que são capazes de transmitir a dengue também\", começa por dizer Hélder Pinheiro.\nO risco em Portugal\nPara acontecer um surto em Portugal Continental, como o que existiu na Madeira em 2012, era necessário estar reunido um conjunto de situações. \"Não temos muita população infetada. Os casos importados são pontuais. Se alguém vier com a doença ativa, mas assintomático, se não procurar cuidados de saúde, e se se cruzar com algum destes mosquitos, em teoria isso é possível, apesar de a probabilidade ser reduzida.\"\nLeia Também: Morreu Mário Pardo, 'herói' do paraquedismo nacional e internacional\nNo caso da dengue, não existe transmissão humana. \"Só através dos vetores é que a transmissão acontece. É através da picada que os mosquitos se infetam e é novamente na picada que infetam os hospedeiros.\"\n  Hélder Pinheiro é infeciologista e docente na NOVA Medical School© NOVA Medical School  \nAs alterações climáticas são um problema a que Portugal não está imune. \"As alterações climáticas estão por trás de um aumento brutal da incidência de dengue. Lembro-me de que, entre 2000 e 2013, os casos de dengue aumentaram mais de 400%. É muito provável que com as alterações climáticas a agravarem-se haja um crescimento desta doença.\"\nOs sintomas a que deve estar atento\nSe por acaso viajou para uma zona de risco, como a Ásia ou a América Latina, existem alguns sintomas a que deve estar atento e que são característicos deste vírus. \"Os sintomas da doença ligeira caracterizam-se por febre, cefaleias, uma dor de cabeça muito característica, por trás dos olhos, dores articulares e musculares.\" Em situações mais graves pode traduzir-se em náuseas, cansaço, vómitos e até manchas na pele. \n\"Frequentemente aparecem umas manchas na pele, um rasgo cutâneo que é típico da dengue, que não tem uma localização específica, mas que surge principalmente no tronco e no dorso.\"\nLeia Também: Dengue? Investigador alerta para o \"risco\" de chegar a Portugal\nExistem ainda uma condição mais severa que eleva a doença para um estado hemorrágico. \"São situações muito menos frequentes. Este tipo de doenças surgem em doentes específicos, com algumas características, como o facto de já terem sido infetados\", explica Hélder Pinheiro. \nPara a dengue, não existe um tratamento específico. \"É feito um tratamento sintomático, baixar a febre, analgésicos. Não há nenhum antivírico específico para a dengue. Havia algumas evidências de que alguns antialérgicos pudessem ter algum efeito, mas isso não foi confirmado.\" Só nos casos de uma doença hemorrágica é que acaba por ser necessário o tratamento hospitalar.\nOs cuidados a ter\nA vacina é uma das melhores formas de proteção, apesar de não ser 100% eficaz. \"É uma vacina com uma proteção relativa, uma vez que não cobre todos os serotipos [que são quatro]. A que temos em Portugal é indicada para pessoas dos 4 aos 60 anos de idade e não há necessidade de terem tido já infeções prévias, ao contrário da vacina que existe, por exemplo, nos Estados Unidos.\"\nSe for viajar para uma zona de risco, o melhor é ter outro tipo de cuidados, como os que tem quando quer evitar o contacto com mosquitos. É o caso do uso de repelentes e de redes mosquiteiras em casa. \"A utilização do ar condicionado quando está dentro de casa, é outras das soluções, uma vez que a atividade dos mosquitos diminui com a diminuição da temperatura.\" Deverá ter ainda atenção às águas paradas, que podem se um foco de mosquitos.\nLeia Também: Panamá com sete mortes e 3200 casos de dengue este ano"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e84d588222.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 13:55:00",
        "category": "lifestyle"
    },
    {
        "headline": "Saiba como manter o chão branco sempre impecável",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533906/saiba-como-manter-o-chao-branco-sempre-impecavel?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Tem chão branco em casa? Sabemos que pode ser um problema, mas nada que não se resolva. O piso de carvalho branco, por exemplo, pode trazer desafios. Este uma forma de limpá-lo para que fique perfeito.\n\nSegundo o 'website' House Digest, uma das formas de mantê-lo sempre branco é varrer, aspirar e limpar regularmente. Quando o lava com esfregona, convém usar pouca água, para que não seja absorvida pelo piso.\nLeia Também: Cinco truques para limpar as janelas - e evitar riscos\nDeve sempre tocar no chão para perceber que não fica encharcado. Também deve proteger o seu piso. Outra dica é evitar a luz direta do sol, já que o piso é sensível a este tipo de luz. \nPode usar tapetes para cobrir as zonas que possam estar mais afetadas. Um produto específico para proteger a madeira, como verniz, pode ser uma boa opção. Esta pode ser uma solução para evitar que o piso fique encharcado.\nSão tudo dicas importantes para evitar que fique com um tom mais amarelado.\nLeia Também: Nada de limpar o chão de madeira desta forma. Está a danificá-lo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e9ed6505d3.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 13:39:34",
        "category": "lifestyle"
    },
    {
        "headline": "Podemos congelar abacates? Ficam estragados? Chef esclarece as dúvidas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533859/podemos-congelar-abacates-ficam-estragados-chef-esclarece-as-duvidas?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Muitas pessoas congelam os alimentos de modo a preservá-los durante mais tempo. Mas, claro, nem todos devem ser armazenados no congelador. Porquê? Podem ficar estragados ou impossíveis de aproveitar mais tarde, mas, felizmente, o abacate não entra nesta lista. \n\nAnn Ziata, chef e formadora no Institute of Culinary Education, nos Estados Unidos, citada no website de Martha Stewart, explica que \"embora seja sempre melhor usar abacates frescos, congelá-los tem certamente as suas vantagens, como menos desperdício\". \nLeia Também: É assim que deve guardar os pepinos para durarem mais tempo\nÉ, no entanto, importante lembrar que não pode congelar todo o tipo de abacates. Só deve mesmo fazer isto com os abacates maduros porque, \"uma vez congelados, não continuarão a amadurecer - mesmo quando descongelados\", acrescenta. \nExplica ainda que idealmente não os deve congelar inteiros porque são capazes de ficar moles depois de congelados e descongelados. Recomenda assim que os corte em fatias ou cubos antes de congelar. \nLeia Também: Fazer molho de francesinha à moda do Chefe Jamon? Estas são as dicas dele"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e8f96edcb0.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 12:39:46",
        "category": "lifestyle"
    },
    {
        "headline": "Sopa de bolonhesa? É ainda mais deliciosa (e fácil) do que pensa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533843/sopa-de-bolonhesa-e-ainda-mais-deliciosa-e-facil-do-que-pensa?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Gosta de sopa e de experimentar receitas novas? É na BBC Good Food que encontra a sugestão ideal para aventuras gastronómicas: uma sopa de bolonhesa. Sim, leu bem.\n\nLeia Também: Receita. Aprenda a fazer uma caldeirada de bacalhau com poucas calorias\nIngredientes: 2 colheres de chá de óleo de colza3 cebolas picadas3 cenouras grandes cortadas em cubos2 talos de aipo cortados em cubos 3 dentes de alho picados250 g de carne picada 500 g de molho de tomate1 colher de sopa de caldo de legumes em pó1 colher de chá de paprika fumada4 ramos de tomilho fresco100 g de penne integral45 g de parmesão ralado \nModo de preparação: 1- Primeiro aqueça o óleo numa frigideira antiaderente grande e frite as cebolas durante alguns minutos. Depois, adicione as cenouras, o aipo e o alho e frite durante cinco minutos, mexendo até os legumes começarem a amolecer.2- Junte a carne e misture para que esta se desfaça ao longo da cozedura. Quando estiver dourada, acrescente o molho de tomate e o caldo em pó com 1,3 litros de água a ferver. Depois, acrescente a paprika, o tomilho e um pouco de pimenta preta. Tape o tacho e deixe cozer em lume brando durante 15 minutos.3- Junte a massa e deixe-a cozinhar durante 12 a 15 minutos. Misture o queijo e depois sirva a sopa em taças. Coloque queijo extra em cima se quiser. \nLeia Também: Fazer ovos cozidos na 'air fryer'? É mais simples do que pensa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e8a179c816.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 12:18:08",
        "category": "lifestyle"
    },
    {
        "headline": "Esteja atento! Três sintomas de doenças cardíacas que afetam os pés",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533827/esteja-atento-tres-sintomas-de-doencas-cardiacas-que-afetam-os-pes?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Para além dos sintomas mais conhecidos de doenças cardíacas - como batimentos cardíacos irregulares e dores no peito - existem outros capazes de afetar os pés. John Cummins, um médico, citado no Mirror, explica que \"os pés inchados, os dedos azuis e papos dolorosos nos dedos dos pés podem ser indicadores de má circulação, algo que está frequentemente associado a doenças cardíacas\". \n\nDe acordo com o especialista, nos momentos em que \"o coração não está a trabalhar eficientemente, o sangue pode acumular-se nas extremidades, causando estes sintomas, como por exemplo a retenção de líquidos nos pés\". \nLeia Também: Levantar-se várias vezes para urinar pode ser sinal de doença cardíaca\nPor exemplo, sintomas como \"os dedos dos pés azuis podem sugerir uma falta de oxigénio no sangue\", ou seja, \"um possível sinal de um coração em dificuldades\". \nPara evitar estes problemas desagradáveis nos pés, o Serviço Nacional de Saúde Britânico, citado no mesmo jornal, aconselha a fazer uma dieta rica em fibras, assim como a limitar o consumo de alimentos com gorduras saturadas e demasiado sal. Deixar de fumar, praticar exercício físico e reduzir o consumo de álcool também podem fazer toda a diferença.\nLeia Também: Atente nestes alimentos ricos em fibra que melhoram a saúde do coração"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e85416644d.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 11:57:36",
        "category": "lifestyle"
    },
    {
        "headline": "Quer uns óculos de sol versáteis? Não precisa de procurar mais",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533801/quer-uns-oculos-de-sol-versateis-nao-precisa-de-procurar-mais?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Pode (e deve) usar óculos de sol durante todo o ano. Isto significa que convém encontrar um par fácil de conjugar com todo o tipo de looks. Precisa de ajuda? Pode sempre espreitar uns da COS que têm o selo de aprovação do Who What Wear. Trata-se de um modelo que consegue usar todo o ano e em todo o tipo de ocasiões. \n\nEstes óculos de sol, um modelo 'cat eye', fazem lembrar o estilo característico e mais minimalista da década de 90. São feitos com armações de arame esguias, com padrão de tartaruga e lentes castanhas, complementadas por detalhes em dourado.\nTudo isto \"contribui para a sensação de qualidade\", explica o website especializado em moda. É ainda importante mencionar que as lentes têm uma proteção de 100% contra os raios ultravioletas, segundo a marca. \nEstão disponíveis online, assim como em algumas lojas da marca, e custam 79 euros. \nLeia Também: Mango anunciou a colaboração \"mais esperada de sempre\". Saiba tudo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e7cd1bf404.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 11:30:44",
        "category": "lifestyle"
    },
    {
        "headline": "Mango anunciou a colaboração &quot;mais esperada de sempre&quot;. Saiba tudo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533784/mango-anunciou-a-colaboracao-mais-esperada-de-sempre-saiba-tudo?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Atenção, fashionistas! Mango anunciou a colaboração \"mais esperada de sempre\", lê-se em comunicado, com a Victoria Beckham, artista e designer com marca homónima. O resultado? É uma coleção cápsula revelada (e disponível) online e em lojas selecionadas a partir de 23 de abril. \n\nTrata-se de uma coleção capaz de fazer \"a mistura perfeita entre o luxo britânico clássico, o estilo imaculado de Victoria Beckham e o design contemporâneo da Mango\". É ainda uma forma de celebrar um marco importante da marca espanhola: o 40.º aniversário.\nEsta coleção inclui muitas peças de alfaiataria, vestidos femininos, assim como peças de malha versáteis e, além de tudo isto, não faltam novas carteiras, calçado e outros acessórios. Comece a fazer a contagem decrescente! \nLeia Também: Os biquínis e fatos de banho da Latitid chegaram a Cascais"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ed0c27f744.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 11:03:38",
        "category": "lifestyle"
    },
    {
        "headline": "Mudanças na alimentação que ajudam (e muito) a melhorar a saúde mental",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533772/mudancas-na-alimentacao-que-ajudam-e-muito-a-melhorar-a-saude-mental?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Infelizmente, \"muitas pessoas não se apercebem da ligação entre a alimentação e o bem-estar mental\", explica Signe Svanfeldt, nutricionista da Lifesum, citada na Yahoo! Life. Isto significa que \"uma dieta nutritiva e equilibrada tem um impacto positivo na nossa energia e humor, assim como na nossa microbiota intestinal, o que influencia a saúde mental\", acrescenta. \n\nPara ajudá-lo a 'alimentar' da forma mais saudável o bem-estar, a nutricionista revelou cinco mudanças simples na dieta que fazem toda a diferença. \nLeia Também: Excesso de peso pode ter um efeito negativo na saúde mental, diz estudo\n1- Coma mais prebióticos\nOu seja, aposte em alimentos como brócolos, espinafres, cenouras, aveia, quinoa, arroz integral, feijão, lentilhas e grão-de-bico.\nTal como os probióticos, estes alimentos prebióticos ajudam a reduzir a inflamação, explica Svanfeldt, \"o que pode aumentar os níveis de serotonina no corpo,  um neurotransmissor que regula o humor e reduz os sintomas de stress e ansiedade\".\n2- Inclua mais probióticos na alimentação \nDeve apostar em alimentos fermentados como chucrute, kefir, kimchi, kombucha e pão de massa fermentada. \n\"Os nossos intestinos adoram os probióticos, porque ajudam a regular a composição e a atividade do microbioma intestinal, o que pode reduzir os sintomas de depressão e ansiedade e aumentar a resistência ao stress.\"\nLeia Também: Estes alimentos fazem maravilhas pela imunidade e saúde cardiovascular\n3- Tente consumir mais alimentos ricos em ómega-3 \nÉ o caso de alimentos como sementes de linhaça, sementes de chia, sementes de cânhamo, nozes, salmão, truta e atum.\nCaso não saiba, os ómega-3 são gorduras saudáveis capazes de \"reduzir a inflamação no cérebro que tem sido associada a perturbações do humor, o que significa que podem ajudar a melhorar o bem-estar\", diz Svanfeldt.\n4- Consumir mais polifenóis\nPode encontrá-los em alimentos como maçãs, uvas, kiwis, nozes, avelãs, pimentos, couve roxa e espinafres.\n\"Promovem um fluxo sanguíneo saudável para o cérebro e podem protegê-lo do stress oxidativo e da inflamação\", afirma Svanfeldt. \"Isto pode afetar a saúde mental, reduzindo os sintomas depressivos e aumentando o bem-estar mental geral.\"\n5- Comece a aumentar a ingestão de hidratos de carbono complexos\nNesta lista encontra alimentos como aveia, cevada, trigo-sarraceno, batata-doce, beterraba, cenoura, feijão e lentilhas.\n\"Hidratos de carbono complexos (ricos em fibras) podem apoiar a saúde intestinal, a digestão e fornecer ao nosso corpo nutrientes essenciais que podem ajudar a reduzir os sintomas de depressão e ansiedade\", explica. \nLeia Também: Hábitos matinais que o deixam mais feliz durante todo o dia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e7367c2b59.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 10:43:51",
        "category": "lifestyle"
    },
    {
        "headline": "Estes alimentos fazem maravilhas pela imunidade e saúde cardiovascular",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533757/estes-alimentos-fazem-maravilhas-pela-imunidade-e-saude-cardiovascular?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Muitos não sabem, mas a vitamina E atua principalmente como um antioxidante, ou seja, impede que os radicais livres (moléculas nocivas) causem danos oxidativos. Isto ajuda (e muito) a travar o stress oxidativo, um fator importante no desenvolvimento de doenças como as cardiovasculares e, ao mesmo tempo, faz maravilhas pelo sistema imunitário, explica Connie Elick, uma dietista, citada na Shape. \n\nConsegue encontrar a vitamina numa grande variedade de alimentos e facilmente a consegue \"incorporar na sua dieta como parte de um estilo de vida saudável e equilibrado\". \nLeia Também: Existe uma melhor altura do dia para tomar suplementos de vitamina D?\n10 alimentos que fazem maravilhas pela imunidade e saúde cardiovascular: \n\nSementes de girassóis;\nManteiga de amendoim; \nEspargos; \nAmêndoas; \nEspinafres; \nPimento vermelho; \nAbacate; \nPinhões; \nBeterraba; \nManga.\n\nLeia Também: Sempre cansado e de mau humor? Aposte nesta vitamina"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64e4f3cce79ff.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 10:13:59",
        "category": "lifestyle"
    },
    {
        "headline": "Zinco. Todas as mulheres deviam apostar neste mineral. São só benefícios",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533748/zinco-todas-as-mulheres-deviam-apostar-neste-mineral-sao-so-beneficios?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O zinco é um mineral importante para o organismo. Tanto homens e mulheres devem recebê-lo, mas no caso das mulheres existem mais vantagens, como a redução das dores menstruais, no controlo da endometriose e até no alívio dos sintomas da menopausa.\n\nSegundo a dietista Ginni Kalra, em declarações ao 'website' HealthShots, são mais os benefícios que as mulheres podem encontrar neste mineral. Conheça-os.\n1- Aumenta a imunidade;\n2- Reduz o risco de acne;\n3- Melhora a saúde dos ossos;\n4- Melhora a saúde sexual;\n5- Promove uma melhor digestão;\n6- É ideal para os olhos;\n7- Aumenta os níveis de açúcar no sangue;\n8- Melhora a fertilidade;\n9- Promove a saúde do cérebro;\n10- Melhora a saúde cardiovascular.\n11- Aumenta o sentido do paladar e do olfato.\nLeia Também: Alimentação. Três mitos que simplesmente não fazem sentido"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e68a33b6f1.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 09:50:05",
        "category": "lifestyle"
    },
    {
        "headline": "As rotinas de 'skincare' que danificam a pele - e aumentam a acne",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533737/as-rotinas-de-skincare-que-danificam-a-pele-e-a-aumentam-a-acne?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Existem alguns cuidados de beleza que só estão a fazer com que a sua pele fique em pior estado. O melhor é ter atenção para não aumentar a quantidade de acne que apresenta. Vários dermatologistas apontam as piores rotinas de 'skincare'.\n\nAo agregador de blogues HuffPost, explicaram como é que os hábitos diários podem estar a trazer certo tipo de problemas. Conheça os erros.\nLeia Também: Nada de deitar fora! As cascas destes vegetais são perfeitas para a pele\nUsa produtos muito oleosos\n\"Podem significar que provavelmente vão obstruir os poros e podem causar ou piorar a acne\", conta David Kim.\nNão toma banho depois dos treinos\n\"O suor em excesso pode levar ao acumular de oleosidade, sujidade e bactérias na pele.\"\nEstá a esfoliar a pele em excesso\n\"Alguns são agressivos para a pele. Para a cara, o ideal é sugestões mais suaves.\"\nNão retira a maquilhagem\n\"É outro dos fatores que pode levar ao excesso de acne.\"\nEstá a usar demasiados produtos para a pele\n\"Algumas pessoas tendem a comprar mais produtos para a pele do que veem nos anúncios.\"\nMuda a rotina de beleza com frequência\n“A pele pode levar algum tempo a adaptar-se.”\nLeia Também: Máscara facial de iogurte? Nem sabe o que está a perder"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e62c4918b8.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 09:25:36",
        "category": "lifestyle"
    },
    {
        "headline": "Tosse não acalma durante a noite? Médico aponta os principais motivos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533719/tosse-nao-acalma-durante-a-noite-medico-aponta-os-principais-motivos?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O inverno já passou, mas gripes e constipações ainda estão para durar. A tosse, por exemplo, é um dos sintomas mais comuns. Se é algo que persiste durante a noite, o que faz com que não consiga dormir, existem alguns motivos que podem explicá-lo.\n\nA Fox News falou com o médico Daniel Landau que apontou algumas das razões que podem estar a fazer com que isto aconteça.\nLeia Também: Tosse persistente? Os conselhos de dois médicos para aliviá-la\n\"Às vezes, a questão é tão simples quanto a gravidade\", começou por dizer. \"Quando estamos sentados direitos, tendemos a manter as substâncias dentro do estômago. Quando nos deitamos, o ácido pode subir até o esófago.\"\nO facto de ter algum muco no nariz pode não ajudar nesta questão. \"Quando nos deitamos, pode escorrer para o fundo da garganta e pode fazê-lo tossir mais à noite\".\nÉ algo menos comum, mas o médico refere que esta tosse à noite pode também indicar alguns tipos de cancro, como os da zona dos pulmões, cabeça ou pescoço.\n\"Embora não queiramos absolutamente fazer com que as pessoas achem que tossir à noite significa que têm cancro, no contexto certo, isto pode ter de ser considerado.\"\nLeia Também: Acalme a tosse do seu filho com estes 12 remédios caseiros\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e5c51a7349.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 08:57:56",
        "category": "lifestyle"
    },
    {
        "headline": "Se dorme de barriga para baixo, compre este tipo de almofada",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533699/se-dorme-de-barriga-para-baixo-compre-este-tipo-de-almofada?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Dormir de barriga para baixo não é das melhores posições para estar na cama. Vários especialistas revelaram ao 'website' Well + Good que pode trazer várias complicações à coluna. Contudo, existem formas de aliviar essa tensão, com a ajuda de um certo tipo de almofadas.\n\nOs vários especialistas explicam o que deve ter em conta quando comprar uma nova almofada se costuma dormir de barriga para baixo. Saiba tudo.\nLeia Também: Noites mal dormidas têm consequências mais intensas do que o esperado\nTamanho\n\"Pessoas que dormem de barriga para baixo normalmente beneficiam com almofadas mais finas para evitar tensão no pescoço e manter uma posição neutra da coluna\", explica Martin Seeley, da Mattress Next Day. Recomenda uma almofada com sete ou menos centímetros de espessura.\nFirmeza\n\"Almofadas de espuma viscoelástica podem funcionar bem para quem dorme desta forma uma vez que oferecem suporte e conforto ao moldarem-se à cabeça e ao pescoço.\"\nMateriais\n“Procure almofadas macias e cheias de penugem, que sejam flexíveis o suficiente para permitir que não agrave a posição da sua coluna. Já se tiver dores de pescoço, uma de espuma viscoelástica é a melhor aposta”, explica Shelby Harris, da Sleepopolis.\nLeia Também: Dormir mais horas ao fim de semana reduz risco de depressão, diz estudo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e572696629.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 08:36:57",
        "category": "lifestyle"
    },
    {
        "headline": "Palpitações e dores de cabeça ao mesmo tempo? Conheça as razões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533692/palpitacoes-e-dores-de-cabeca-ao-mesmo-tempo-conheca-as-razoes?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Parecem coisas distintas, mas a verdade é que palpitações e dores de cabeça podem acontecer ao mesmo tempo. O 'website' Well + Good falou com vários especialistas para perceber o que está em causa.\n\nConheça a ligação que possa existir entre estas duas condições e os motivos para tê-las em simultâneo.\nEstá stressado ou ansioso\n\"O stress pode causar dores de cabeça tensionais, enquanto a ansiedade pode fazer com que o seu coração bata rapidamente ou de forma irregular\", explica o médico David Cutler.\nEstá desidratado\n\"A falta de água é um gatilho para uma dor de cabeça, mas também pode fazer com que o coração bata rápido.\"\nLeia Também: Parece uma dor de cabeça, mas pode ser bem mais grave. Esteja atento\nBebeu muita cafeína\n\"A cafeína é um estimulante que afeta o sistema nervoso central. Para alguns, pode fazer com que os vasos sanguíneos do cérebro fiquem mais estreitos, o que causa dores de cabeça.\"\nTem alguma infeção\n\"Qualquer doença que cause febre pode resultar em dor de cabeça.\"\nEstá a tomar alguns medicamentos\n\"Deve sempre falar com o seu médico para explicar os sintomas que está a sentir.\"\nNão está a dormir bem\n\"Dormir as horas de sono adequadas é importante para a saúde do seu coração.\"\nTem alguma patologia\n\"Pode ser um distúrbio da tiroide ou anemia.\"\nLeia Também: Saiba quando uma dor de cabeça ao acordar é motivo de preocupação"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e52f903904.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 08:16:41",
        "category": "lifestyle"
    },
    {
        "headline": "Novo medicamento pode aliviar sintomas da menopausa, revela estudo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533684/novo-medicamento-pode-aliviar-sintomas-da-menopausa-revela-estudo?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Chama-se Pool 7, Compound 3 (P7C3) e é um novo medicamento que pode vir a ser usado para tratar alguns dos sintomas da menopausa. Os primeiros resultados mostram-se promissores, segundo uma investigação da University of Central Florida, nos Estados Unidos.\n\n\"Os medicamentos atuais administrados para prevenir a perda óssea pós-menopausa têm como alvo células ou proteínas específicas. Tendem a causar problemas após o uso prolongado ou através de complicações secundárias noutros tecidos do corpo\", revela à Fox News Melanie Coathup, uma das responsáveis pelo estudo.\nLeia Também: Menopausa precoce. 12 sintomas a que deve prestar atenção\nOs resultados da investigação foram publicados na revista Advanced Science. \"Há uma lacuna significativa nas formas de ajudar clinicamente as mulheres após a menopausa. O P7C3 pode dar esperança de que uma nova alternativa esteja no horizonte.\"\n\"Os ossos permaneceram fortes. Era mais difícil quebrá-los com uma máquina, apesar dos nossos modelos terem pouco ou nenhum estrogénio\", continua. E existem mais pontos positivos.\n\"Uma conclusão importante é que o P7C3 pode não apenas causar menos efeitos colaterais indesejados, mas também melhorar a saúde de muitos tecidos, além dos ossos e da gordura.\"\nLeia Também: Saiba como fortalecer os ossos durante a menopausa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660e4f3378a20.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 08:00:25",
        "category": "lifestyle"
    },
    {
        "headline": "Os biquínis e fatos de banho da Latitid chegaram a Cascais",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533629/os-biquinis-e-fatos-de-banho-da-latitid-chegaram-a-cascais?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Criada em 2013, a Latitid inaugurou o seu primeiro espaço físico em 2014. Na altura, era uma pequena parede para expor as suas primeiras peças. Uma década depois, abre a sua quarta loja, uma flash store que abre portas de março a setembro deste ano.\n\nA nova loja situa-se no primeiro piso do CascaiShopping e conta com um espaço pronto para receber todas as coleções e novidades da marca, incluídas nas linhas de Swim, Roupa, Mini, Teen e Active. Decorada com um estilo veranil, o ambiente da loja reflete a atitude da marca.\nLeia Também: A Parfois tem a mala que lhe faltava para uma primavera em grande estilo\n\"Há muito que desejávamos ter um ponto de venda em Cascais e o CascaiShopping surgiu como a opção ideal. Além da conveniência de estar localizado num centro comercial, a escolha foi reforçada pelo feedback positivo das nossas clientes, o que nos deixou ainda mais confiantes na decisão\", refere Marta Fonseca, uma das fundadoras da marca, citada em comunicado. \nA abertura desta loja é mais um passo no crescimento da marca, que pretende, futuramente, abrir mais pontos de venda de Norte a Sul do país.\nLeia Também: As sabrinas que vai começar a ver nos pés das mulheres mais estilosas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ddf0381d95.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 07:02:03",
        "category": "lifestyle"
    },
    {
        "headline": "Fazer ovos cozidos na 'air fryer'? É mais simples do que pensa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533391/fazer-ovos-cozidos-na-air-fryer-e-mais-simples-do-que-pensa?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Como são ricos em múltiplos nutrientes e muito saciantes. Por isso, nutricionistas e dietistas aconselham que os inclua em diferentes refeições, como ao pequeno-almoço. Para lhe facilitar a vida siga esta receita da BBC Good Food e aprenda a fazer ovos cozidos na 'air fryer'. É simples!\n\nLeia Também: As bolachas de manteiga que pode acompanhar com a sua compota preferida\nIngredientes: 6 ovosTostas ou torradas para servir (opcional)\nModo de preparação: 1- Ligue a 'air fryer' a 180ºC. Coloque os ovos no cesto da 'air fryer' e cozinhe-os, numa só camada, ao longo de oito a 14 minutos, dependendo de como gosta dos ovos mais ou menos cozidos. 2- Coloque os ovos numa tigela com água gelada durante alguns instantes para os impedir de cozer. Descasque ou sirva em taças de ovos com tostas. \nLeia Também: 'Mate' a fome num instante com uma tosta de abacate e ovo "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64a57cfe414f0.jpg?w=1920"
            }
        ],
        "published": "2024-04-04 06:09:40",
        "category": "lifestyle"
    },
    {
        "headline": "Restaurantes do SushiCafé já estão disponíveis à distância de um clique",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533635/restaurantes-do-sushicafe-ja-estao-disponiveis-a-distancia-de-um-clique?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "SushiCafé, SushiCorner, Izanagi, Este Oeste, Mano a Mano, SOI, Único, Orta ou Asian Tapas Bar. A nova oferta do Uber Eats é vasta, com restaurantes que contemplam diversas opções. \n\nPasseios pela praia, piqueniques ou jantares na varanda podem agora ter um sabor ainda mais especial, tendo todos os restaurantes do grupo SushiCafé uma promoção de dois por um, apenas no Uber Eats, que oferece 30% de desconto em artigos selecionados até dia 14 abril.\nO restaurante Sushi Café não está incluído. que oferece 30% de desconto em artigos selecionados até dia 14 abril.\nLeia Também: Já provou este cachorro-quente de proteína vegetal? Custa 80 cêntimos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660de03459501.jpeg?w=1920"
            }
        ],
        "published": "2024-04-03 23:59:00",
        "category": "lifestyle"
    },
    {
        "headline": "Já provou este cachorro-quente de proteína vegetal? Custa 80 cêntimos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533627/ja-provou-este-cachorro-quente-de-proteina-vegetal-custa-80-centimos?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Para responder à \"procura crescente de alternativas vegetarianas ou de base vegetal\", a Ikea criou uma nova versão do seu icónico cachorro-quente, com base de proteína vegetal (arroz). Por 80 cêntimos, esta novidade é uma opção para quem pretende reduzir o seu consumo diário de carne, sem abdicar do sabor.\n\nLeia Também: Gleba soma e segue. Há novas padarias em Lisboa e no Montijo\nEm comunicado, a Ikea refere que, \"enquanto empresa global, está a trabalhar para que 50% das refeições principais disponibilizadas aos clientes nos seus restaurantes sejam à base de vegetais\". O lançamento do cachorro-quente de proteína vegetal vai ao encontro dos objetivos estabelecidos até 2025.\nO novo cachorro-quente de proteína vegetal da Ikea está a venda no Bistrô Sueco por 80 cêntimos, em todas as lojas Ikea do país, e complementa a oferta da marca, que já inclui o cachorro-quente vegetariano (0,50€) e o original de carne (1€).\nLeia Também: Miúdos vão poder conhecer o 'Coelho da Páscoa' no Hard Rock Cafe Lisboa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660dddb59e0d9.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 23:54:00",
        "category": "lifestyle"
    },
    {
        "headline": "Alerta, fãs de cosmética: Há uma nova Pluricosmética e tem descontos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533622/alerta-fas-de-cosmetica-ha-uma-nova-pluricosmetica-e-tem-descontos?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Desde 28 de março que há mais uma loja para visitar no Serra Shopping: a Pluricosmética. É no piso 0 que os visitantes podem encontrar o novo espaço da marca no centro do país, mais especificamente na Covilhã, e com descontos especiais.\n\nLeia Também: Reunimos novidades de beleza que ainda cheiram a novo. Ora espreite!\nNa loja do Serra Shopping encontra-se cerca de 86 metros quadrados com produtos para cabelo, unhas, rosto, corpo a produtos para homem, equipamentos e maquilhagem. A oferta de marcas internacionais é variada, como a L’Oréal, Wella, Schwarzkopf, Revlon, Maybelline ou Essie, incluindo produtos de marcas exclusivas, entre as quais a Farmavita, Wet Brush, Cadiveu, Amend, Anadia, Kelly K, Natura Siberica ou Golden Rose.\nO melhor: até 8 de abril, quem visitar a Pluricosmética do Serra Shopping tem acesso a uma campanha exclusiva de descontos que chegam aos 60% em diversos produtos.\nLeia Também: Sobrancelhas. 30 aliados para mantê-las no lugar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660ddc9979ab6.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 23:48:00",
        "category": "lifestyle"
    },
    {
        "headline": "Vai cortar o cabelo? Não o faça antes de espreitar o calendário lunar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533619/vai-cortar-o-cabelo-nao-o-faca-antes-de-espreitar-o-calendario-lunar?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sabemos que está a deixar o cabelo o crescer. No entanto, para que cresça mais forte, bonito e saudável, há que cortá-lo regularmente.\n\nLeia Também: Sobrancelhas. 30 aliados para mantê-las no lugar\nSe acredita na influência da lua, o Informe Brasil refere que o melhor dia para mudar radicalmente de visual em abril é dia 15.\nA lua crescente representa o início de uma nova etapa. É o momento ideal para tomar decisões importantes e fazer mudanças no visual.\nLeia Também: Reunimos novidades de beleza que ainda cheiram a novo. Ora espreite!"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660dd4a8b0693.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 23:42:00",
        "category": "lifestyle"
    },
    {
        "headline": "Há uma nova gama de supermercado que promete um cabelo longo e brilhante",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533595/ha-uma-nova-gama-de-supermercado-que-promete-um-cabelo-longo-e-brilhante?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Comprometida com a Green Beauty, a Garnier apresenta Ultra Suave Infusão de Água de Arroz & Amido, uma gama 100% reciclada e reciclável, com ingredientes de origem natural para fechar as cutículas abertas e refletir um brilho intenso, sem silicones. É composta por champô, condicionador e máscara.\n\nEsta novidade explora o potencial de um antigo remédio. \"Conhecida pela sua importância histórica em rituais asiáticos, a água de arroz é rica em nutrientes e emergiu como um tratamento revolucionário para o cabelo. Este ingrediente trabalha para prender a hidratação, fechar as cutículas capilares e reduzir o frizz, proporcionando brilho e suavidade incomparáveis ao cabelo comprido\", pode ler-se num comunicado da Garnier. A ambição, refere também a marca, \"é preservar os recursos naturais e, por isso, utilizam exclusivamente água de arroz sul-coreano orgânico excedente proveniente da indústria alimentar\".\nLeia Também: Reunimos novidades de beleza que ainda cheiram a novo. Ora espreite!\nA gama inclui um champô ideal para cabelo comprido sem brilho. \"Este cuidado retém a hidratação para um cabelo instantaneamente preenchido desde o interior. A superfície da fibra é alisada e reflete um brilho intenso\", promete a Garnier. Já o condicionador, com 97% de ingredientes de origem natural, \"proporciona uma ação dupla, reduz o frizz, dá brilho e deixa o cabelo suave ao tato\".\nPor fim, a máscara preenchedora Hair Remedy \"proporciona 3três dias de brilho intenso e suavidade\". Segundo a marca, basta aplicar generosamente a máscara no comprimento do cabelo, esperar um minuto e enxaguar.\nLeia Também: Sobrancelhas. 30 aliados para mantê-las no lugar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660dd087de429.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 22:57:00",
        "category": "lifestyle"
    },
    {
        "headline": "É o fim da 'barriguinha da vergonha'! Ponha em prática estas seis dicas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533560/e-o-fim-da-barriguinha-da-vergonha-ponha-em-pratica-estas-seis-dicas?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As calças já nem apertam? Na rede social Instagram, a nutricionista Cátia Carvalho Silva partilhou \"seis estratégias eficazes para reduzir o inchaço abdominal e restaurar o equilíbrio no seu corpo\".\n\nAtente:\nLeia Também: Dieta da engorda. Nutricionista sugere aliados para ganhar peso\n1- Beba, pelo menos, 1,5l de água por dia;\n2- Pratique atividade física de forma regular;\n3- Evite os alimentos processados;\n4- Aposte em alimentos frescos, como hortícolas e frutas;\n5- Mastigue bem os alimentos e coma devagar;\n6- Beba chá/infusão de funcho e/ou de erva-doce.\nLeia Também: Intestino 'preguiçoso', nunca mais! Adote estes cinco hábitos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63f7d3abcb717.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 21:53:00",
        "category": "lifestyle"
    },
    {
        "headline": "O sorriso destes três signos 'derrete' corações. Está na lista?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533548/o-sorriso-destes-tres-signos-derrete-coracoes-esta-na-lista?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sabe como o zodíaco influencia o seu modo de sorrir? Será que Peixes é mais sorridente do que Balança? Ou que o sorriso de Escorpião é mais expressivo?\n\nDe acordo com o Edital Concursos Brasil, estes são os três signos com os melhores sorrisos:\nTouro (21 de abril a 20 de maio)\nOs nativos deste signo têm um sorriso charmoso e genuíno.\nLeia Também: Quatro signos que entraram em abril com o 'pé direito'\nAquário (21 de janeiro a 19 de fevereiro)\nO sorriso de Aquário é o reflexo da sua personalidade inovadora e carismática.\nPeixes (20 de fevereiro a 20 de março)\nPeixes sabe como usar o sorriso para chegar ao coração dos outros.\nLeia Também: Signo a signo, o que reserva este Mercúrio Retrógado (respire fundo!)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660dbd6ac693b.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 21:42:00",
        "category": "lifestyle"
    },
    {
        "headline": "Receita. Aprenda a fazer uma caldeirada de bacalhau com poucas calorias",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533506/receita-aprenda-a-fazer-uma-caldeirada-de-bacalhau-com-poucas-calorias?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma caldeirada de bacalhau pouco calórica e fácil de preparar? Fique o leitor a saber que existe! \n\nAnote esta receita da nutricionista Ana Cláudia Fernandes.\nLeia Também: 'De comer e chorar por mais'! Receita divinal de bolo de clementina\nIngredientes (para três a quatro pessoas):2 colheres de sopa de azeite1 cebola às rodelasPimento (a gosto)2 dentes de alho cortados em fatias finas1 chuchu cortado em meias luas2 tomates fatiados200 g de batata (pesada em cru) cortada em rodelas finas2 cenouras cortadas em rodelas finas6 a 8 colheres de sopa de polpa de tomate misturadas num pouco de água100 ml de vinho brancoÁgua (suficiente para cobrir todos os ingredientes)450 de lombos de bacalhau sem espinhas Para temperosSalPimentaAlho em póSalsaPiri-piri em pó (opcional)\nModo de preparação:1- No fundo de um tacho, coloque o azeite e refogue a cebola, o alho e os pimentos.2- Adicione a batata, o chuchu, o tomate e a cenoura. Depois, tempere.3- Adicione os lombos de bacalhau, previamente descongelados, a polpa de tomate e o vinho branco.4- Junte água até cobrir todos os alimentos e, se assim o desejar, adicione o piri-piri.5- Tape e deixe cozinhar durante 30 minutos.6- Por fim, adicione salsa a gosto.\nLeia Também: Receita de cheesecake aprovada pela nutricionista"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_60194253d386e.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 20:05:00",
        "category": "lifestyle"
    },
    {
        "headline": "Toalhas ásperas, nunca mais! Já ouviu falar do truque do sal?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533493/toalhas-asperas-nunca-mais-ja-ouviu-falar-do-truque-do-sal?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Tem sentido as suas toalhas ásperas e a soltar fios de tecido? O Informe Brasil divulgou o truque do sal, que promete resolver este pequeno drama doméstico.\n\nLeia Também: Descobrimos o truque dos hotéis para acabar com as manchas na sanita\nPreparado para atestar se tem ou não fundamento? Num lavatório com água, misture bicarbonato de sódio, sal, vinagre e detergente à sua escolha. Certifique-se que os ingredientes estão bem dissolvidos na água.\nAgora, submerja as toalhas na mistura e deixe-as 'de molho' durante alguns minutos. Depois, coloque as toalhas numa máquina de secar a roupa. É aqui que a 'magia' acontece.  Durante o processo de secagem, estes fios vão soltar-se das toalhas, deixando-as muito macias.\nLeia Também: A mistura que deixa a casa incrivelmente cheirosa sem gastar um dinheirão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660da47d7a54d.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 19:54:00",
        "category": "lifestyle"
    },
    {
        "headline": "'De comer e chorar por mais'! Receita divinal de bolo de clementina",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533484/de-comer-e-chorar-por-mais-receita-divinal-de-bolo-de-clementina?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Caro leitor, o lanche está na mesa: bolo de clementina e tomilho. A receita, partilhada no portal do Lidl, é da autoria de Teresa Cameira, criadora de conteúdos digitais, 'food photographer' e 'recipe developer'. \n\nAnote!\nLeia Também: Foi o leitor que pediu uma receita de caldo verde sem batata? Venha daí!\nIngredientes (para 12 pessoas):6 ovos    200 ml de manteiga    8 clementinas (raspas)8 clementinas (sumo)    300 g de farinha de trigo (sem fermento)10 g de fermento     3 ramos de tomilho\nModo de preparação:1- Pré-aqueça o forno a 180ºC.2- Numa tigela, com uma vara de arames, bata a manteiga com o açúcar e as raspas de clementina.3- Acrescente os ovos um a um, batendo bem entre cada adição.4- Peneire a farinha e o fermento em pó. Envolva na massa até obter uma massa homogénea.5- Verta a massa do bolo numa forma untada com manteiga e peneirada com farinha.6- Leve o forno a cozer por cerca de 50 minutos. A meio da cozedura, quando começar a escurecer o topo, cubra com papel de alumínio.7- Num tacho coloque o açúcar, o sumo de clementina e o tomilho. Leve ao lume, deixando cozinhar sem ferver, até que o açúcar se desfaça. Deixe arrefecer com o tomilho dentro da calda.8- Retire o bolo do forno e desenforme ainda quente para um prato. Fure-o com um palito a toda a volta e verta a calda por cima.\nLeia Também: Nada melhor do que um bolo de caneca 'fit' para animar num dia de chuva"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660da1232aaa7.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 19:44:00",
        "category": "lifestyle"
    },
    {
        "headline": "O conjunto 'trendy' que todas as fashionistas querem ter é da Pull&amp;Bear",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533462/o-conjunto-trendy-que-todas-as-fashionistas-querem-ter-e-da-pull-bear?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se usar peças com padrão leopardo no dia a dia já foi sinónimo de brega e  meio 'kitsch', hoje as fashionistas não querem outra coisa. Esta tendência veio mesmo para ficar. Se quer aderir, saiba que na Pull&Bear há um conjunto muito 'cool' que está a ser um sucesso estrondoso de vendas, como revela a Elle espanhola.\n\nEste 'total look' é composto por top (22,99€)  e calças (35,99€). A parte de cima tem costas descobertas, gola halter e pormenor de laço lateral, confecionado em tecido de algodão. As calças a combinar são de corte direito e também foram feitas em algodão. Contas feitas, este conjunto fica por 58,98 euros.\nLeia Também: A Parfois tem a mala que lhe faltava para uma primavera em grande estilo\nNo 'website' oficial da marca, o top está disponível nos tamanhos XS, S, M e XL. O L encontra-se indisponível. Já as calças estarão brevemente em loja.\nCarregue na fotogaleria acima e espreite estas novidades.\nLeia Também: As sabrinas que vai começar a ver nos pés das mulheres mais estilosas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d9c07e9e26.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 19:24:00",
        "category": "lifestyle"
    },
    {
        "headline": "Dieta da engorda. Nutricionista sugere aliados para ganhar peso",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533396/quer-ganhar-peso-estas-dicas-funcionam-palavra-de-nutricionista?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Enquanto algumas pessoas se esforçam para manter a linha, outras tantas confrontam-se com o oposto. Apesar dos esforços, não conseguem engordar. \n\n\"Para aumentar de peso de forma saudável, é necessário incluir alimentos ricos em nutrientes que fornecem energia e benefícios para a nossa saúde\", escreve a nutricionista Ana Rita Campos, numa partilha feita na rede social Instagram.\nLeia Também: Intestino 'preguiçoso', nunca mais! Adote estes cinco hábitos\nNesse sentido, a especialista partilhou algumas sugestões de alimentos a incluir na dieta. Ei-las:\n1- Fontes de proteína, como carne, salmão e ovo. De acordo com Ana Rita Campos, \"é essencial para o ganho e manutenção da massa muscular\";\n2- Gorduras saudáveis, como abacate e azeite, pois \"ajudam no aumento do valor calórico da dieta de forma saudável\", explica;\n3- Hidratos de carbono, como batata doce, massa, arroz e pão. \"Fornecem energia de longa duração e contêm fibras, que são importantes para a saúde digestiva\", sugere também;\n4- Laticínios, uma vez que \"são boas fontes de cálcio e proteínas de alto valor biológico\".\nLeia Também: Falta de hidratos de carbono? Nutricionista alerta para sete sinais"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d8e3845400.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 18:19:00",
        "category": "lifestyle"
    },
    {
        "headline": "Esta nova (e portuguesa) água de colónia para crianças 'cheira' a verão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533393/esta-nova-e-portuguesa-agua-de-colonia-para-criancas-cheira-a-verao?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Tem crianças na família? Boas notícias! Recentemente a Punchies, marca de águas de colónia para miúdos, e a My First Cantê, linha infantil da Cantê, marca portuguesa de 'swimwear', lançaram uma fragrância que 'cheira' a verão. \n\nTrata-se de uma água de colónia de edição limitada com um \"aroma floral a jasmim e notas marítimas\", lê-se em comunicado, onde marca a descreve como \"o verdadeiro cheirinho a mar que as crianças não vão resistir\".\nLeia Também: Dia Internacional do Perfume. Selecionámos 20 fragrâncias inesquecíveis\nJá o frasco da fragrância pode (e deve) ser personalizado com autocolantes temáticos e está disponível numa embalagem floral que combina com \"um dos padrões da nova linha de verão da My First Cantê: um estampado lilás com flores brancas, coral e lilás irresistível\".\n  Custa 35€© Punchies  \nCada embalagem tem o custo de 35 euros. Interessado? Pode comprar esta fragrância nos sites de ambas as marcas, assim como nas lojas Cantê no Chiado, no Restelo, no Amoreiras Shopping Center e no NorteShopping.\nLeia Também: Fragrâncias a evitar para um sono de qualidade "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d8a2b63c05.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 18:02:38",
        "category": "lifestyle"
    },
    {
        "headline": "Esqueça o pão de banana e faça este de morango",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533367/esqueca-o-pao-de-banana-e-faca-este-de-morango?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Está cansado de comer o clássico (e aborrecido) pão de banana? Está na hora de fazer uma versão alternativa, mas deliciosa. Quer ideias? Siga a receita do EatingWell e faça um de morango. \n\nLeia Também: Prepare um pesto caseiro e sirva com este risotto\nIngredientes: Spray para pasteleiro com farinha1 ½ chávena de morangos frescos cortados ao meio1 ovo grande batido1 chávena de açúcar mascavado ¼ chávena de manteiga sem sal mais 3 colheres de sopa, derretida, dividida1 chávena de farinha para todos os fins1 chávena de farinha de trigo integral dividida1 ¼ colher de chá de canela em pó, dividida1 colher de chá de fermento em pó¾ colher de chá de sal dividida½ colher de chá de raspa de limão ralada⅓ chávena de aveia em flocos½ chávena de açúcar de confeiteiro1 colher de sopa de sumo de limão\nModo de preparação: 1- Ligue o forno a 180ºC. Cubra uma forma de pão com o spray. Reserve. Esmague os morangos numa tigela. Depois, adicione o ovo, 2/3 de chávena de açúcar mascavado e 1/4 de chávena de manteiga derretida. Misture bem. Junte a farinha, 1/2 chávena de farinha de trigo integral, 1 colher de chá de canela, o fermento, 1/2 colher de chá de sal e raspa de limão. Misture novamente. Coloque a massa na forma preparada.2- Depois, numa tigela pequena, misture a aveia com o que sobra do açúcar mascavado, 3 colheres de sopa de manteiga derretida, 1/2 chávena de farinha de trigo integral, 1/4 de colher de chá de canela e 1/4 de colher de chá de sal. Misture com um garfo para obter uma massa quebradiça. Espalhe a mistura em cima da massa na forma. Pressione suavemente para aderir.3- Leve ao forno durante cerca de 55 minutos. Deixe o pão arrefecer na forma durante 10 minutos. Retire da forma e deixe arrefecer completamente. 4- Misture o açúcar de confeiteiro e o sumo de limão numa tigela pequena. Regue o pão arrefecido.\nLeia Também: 'Mate' a fome num instante com uma tosta de abacate e ovo "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d852fb8436.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 17:37:15",
        "category": "lifestyle"
    },
    {
        "headline": "Descobrimos o truque dos hotéis para acabar com as manchas na sanita",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533364/descobrimos-o-truque-dos-hoteis-para-acabar-com-as-manchas-na-sanita?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Esfrega vigorosamente a sanita, mas as manchas amarelas persistem lá bem no fundo? O Informe Brasil partilhou um método para resolver esse problema. Mais: esta mesma publicação diz que este é o truque usado pelos hotéis.\n\nPara garantir a limpeza adequada da sanita, despeje duas colheres de sopa de detergente numa tigela, adicione 30 gotas de óleo de tea tree (melaleuca alternifolia) e uma colher de sopa de ácido cítrico. Mexa tudo muito bem até obter uma pasta cremosa.\nLeia Também: A mistura que deixa a casa incrivelmente cheirosa sem gastar um dinheirão\nDepois, retire a água da sanita e, com uma esponja, comece a aplicar a mistura obtida e esfregue muito bem. O próximo passo é enxaguar com água e colocar as sobras da mistura na sanita.\nVolte a esfregar e deixe atuar durante, pelo menos, 30 minutos. Por fim, enquanto esfrega, puxe o autoclismo.\nLeia Também: Limpe o chão assim para afastar as baratas de sua casa para sempre"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d814324e1e.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 17:30:00",
        "category": "lifestyle"
    },
    {
        "headline": "Estes são os signos mais arrogantes (têm o 'nariz empinado')",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533341/estes-sao-os-signos-mais-arrogantes-do-zodiaco-tem-algum-palpite?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Com a ajuda da astrologia consegue entender melhor a personalidade dos seus amigos, família e, claro inimigos. Por exemplo, astrólogos, citados no Astrotalk, enumeraram os signos mais arrogantes do zodíaco. Conhece alguém que deve entrar nesta lista. \n\nLeia Também: Abril previsões mil! Astróloga revela o que cada signo pode esperar\nCarneiro (21 de março a 20 de abril)\nTêm uma personalidade muito \"ousada e assertiva\". \"Têm uma confiança inspiradora, mas também podem, por vezes, cair na arrogância.\"\nLeão (22 de julho a 22 de agosto)\nJá os nativos deste signo têm carisma e confiança. \"Gostam de estar no centro das atenções e anseiam pela admiração dos outros.\" Infelizmente a sua necessidade de validação pode manifestar-se como arrogância. \nEscorpião (23 de outubro a 21 de novembro)\nPessoas deste signo têm uma personalidade mais misteriosa e, ao mesmo tempo, têm \"muita confiança que roça a arrogância\". Estão sempre envolvidos em momentos de intensa introspeção capaz de resultar num complexo de superioridade.\nLeia Também: Solteiros? Nada disso. Estes signos gostam sempre de estar acompanhados"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d7ea694b17.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 17:12:45",
        "category": "lifestyle"
    },
    {
        "headline": "A mistura que deixa a casa incrivelmente cheirosa sem gastar um dinheirão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/lifestyle/2533302/a-mistura-que-deixa-a-casa-incrivelmente-cheirosa-sem-gastar-um-dinheirao?utm_source=rss-lifestyle&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Há lá melhor sensação do que entrar em casa e sentir um aroma reconfortante ao nosso lar? Pois bem, se gastar muito dinheiro em velas, difusores e ambientadores em spray já não é opção para si, saiba o leitor que aromatizar a casa e poupar é possível. \n\nLeia Também: Limpe o chão assim para afastar as baratas de sua casa para sempre\nNo Informe Brasil, deparámo-nos com uma mezinha que mostra como cinco ingredientes podem não só ajudar a perfumar a casa, como atuar como um repelente natural contra mosquitos. Primeiro, é preciso cortar três limões em quatro partes, mas sem separá-los completamente. Depois, coloque-os nos recipientes e adicione três colheres de sopa de sal grosso em cima de cada limão. De seguida, despeje  duas colheres de sopa de vinagre branco em cada recipiente.\nAcrescente amaciador da roupa num dos recipientes. Num segundo recipiente, coloque pedaços de cravo-da-índia. O último passo é posicionar os recipientes em locais estratégicos. Se resulta? É testar! \nLeia Também: Seis truques para secar a roupa mais depressa dentro de casa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d7a3c210f4.jpg?w=1920"
            }
        ],
        "published": "2024-04-03 16:48:00",
        "category": "lifestyle"
    }
]