[
    {
        "headline": "Retaliação? Desertores norte-coreanos enviam propaganda anti-regime",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2577083/retaliacao-desertores-norte-coreanos-enviam-propaganda-anti-regime?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O grupo de desertores Gyeoreul Unification Solidarity informou hoje que enviou mais dez balões contendo cerca de 200 mil panfletos de propaganda críticos do líder norte-coreano Kim Jong-un, depois de o grupo de desertores Fighters for a Free North Korea ter enviado um carregamento semelhante no dia 06.\n\nUm dia depois, outro grupo lançou 500 garrafas de plástico cheias de arroz e notas de dólares americanos.\nDe acordo com a agência noticiosa local Yonhap, citada pela Efe, os balões mais recentes transportam também cartões USB com o discurso do presidente sul-coreano Yoon Suk-yeol no Dia do Movimento pela Independência, a 01 de março, e mensagens de senadores e deputados norte-americanos dirigidas ao público norte-coreano.\nO governo sul-coreano confirmou que os balões atravessaram o território norte-coreano e as suas forças militares permanecem atentas a possíveis atos similares por parte da Coreia do Norte, em retaliação.\nEsta última campanha de envio de propaganda transfronteiriça surge depois de, na semana passada, o Norte ter enviado cerca de mil balões cheios de detritos para o Sul, naquilo que o regime classificou como uma resposta \"olho por olho\" à propaganda do Sul.\nO governo sul-coreano alertou então para contramedidas insuportáveis, incluindo a possível retoma das emissões de altifalantes nas zonas fronteiriças, o que levou Pyongyang a anunciar a suspensão temporária do envio de balões.\nA Coreia do Norte ameaçou, no entanto, enviar \"cem vezes mais papel higiénico e lixo\" em resposta a quaisquer novos panfletos do Sul, e o novo lançamento suscitou preocupações quanto a uma potencial retaliação.\nA tensão na fronteira aumentou com estes episódios.\nO envio dos balões com detritos levou a Coreia do Sul a suspender o acordo militar intercoreano, adotado em 2018, para diminuir a tensão principalmente na fronteira - que o Norte já tinha abandonado unilateralmente - e a anunciar que vai retomar os exercícios militares nas zonas fronteiriças que tinha interrompido como parte de medidas conciliatórias.\nLeia Também: Coreia do Sul quer meninas a entrar na escola mais cedo. Razão? Filhos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/38403037.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 11:55:27",
        "category": "mundo"
    },
    {
        "headline": "Rússia abre processo por terrorismo após ataque ucraniano em Kherson",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2577078/russia-abre-processo-por-terrorismo-apos-ataque-ucraniano-em-kherson?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"De acordo com a informação agora disponível, em consequência do ataque desumano e seletivo contra uma infraestrutura civil, 22 civis foram mortos e 15 pessoas ficaram feridas\", adiantou hoje o Comité de Instrução Russo, em comunicado.\n\nO governador russo de Kherson, Vladimir Saldo, relatou na sexta-feira à noite um ataque ucraniano contra um estabelecimento comercial na cidade de Sadove, onde se encontravam \"muitos visitantes e funcionários\".\nSegundo adiantou o governador apoiado por Moscovo, cinco dos feridos continuam em estado grave.\nA Rússia, que invadiu a Ucrânia em fevereiro de 2022, reivindicou a anexação das regiões ucranianas de Donetsk, Lugansk, Kherson e Zaporijia em setembro desse ano.\nA Ucrânia e a generalidade da comunidade internacional não reconhecem a soberania russa nas cinco regiões anexadas.\nKiev tem exigido a retirada da Rússia de todo o território da Ucrânia, incluindo a Crimeia, como pré-condição para eventuais negociações de paz.\nLeia Também: Rússia relata ataque com 'drone' ucraniano contra Ossétia do Norte"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62964e801a601.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 11:53:40",
        "category": "mundo"
    },
    {
        "headline": "Suspeito de atacar primeira-ministra dinamarquesa presente a Tribunal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2577072/suspeito-de-atacar-primeira-ministra-dinamarquesa-presente-a-tribunal?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A polícia confirmou que \"houve um incidente\" com a primeira-ministra Mette Frederiksen na sexta-feira e que um homem de 39 anos foi preso.\n\nSegundo o gabinete da primeira-ministra, Mette Frederiksen sofreu uma \"ligeira tensão no pescoço\" e cancelou os seus compromissos de hoje.\n\"Depois de ter sido agredida ontem [sexta-feira], a primeira-ministra Mette Frederiksen foi levada para o Rigshospitalet (Hospital Nacional da Dinamarca) para ser submetida a um exame médico. A agressão provocou uma ligeira entorse cervical\", indica o gabinete, acrescentando que a primeira-ministra estava \"abalada pelo incidente\" e que, por conseguinte, cancelou o seu programa para o dia.\nEspera-se que o suspeito chegue esta manhã ao Tribunal Distrital de Copenhaga, em Frederiksberg, um enclave municipal dentro da capital dinamarquesa.\nO gabinete da primeira-ministra disse à emissora estatal dinamarquesa DR, na sexta-feira, que Frederiksen estava \"chocada\" com o que aconteceu.\nDuas testemunhas oculares, Anna Ravn e Marie Adrian, disseram ao diário BT que viram um homem a caminhar em direção a Frederiksen e depois \"empurrá-la com força no ombro para que fosse afastada para o lado\", mas salientaram que a primeira-ministra não caiu.\nOutra testemunha, Kasper Jørgensen, disse ao tabloide Ekstra Bladet que um homem bem vestido, que parecia fazer parte da unidade de proteção de Frederiksen, e um agente da polícia derrubaram o alegado agressor.\nSøren Kjærgaard, que trabalhava num bar na Praça Kultorvet, onde ocorreu o incidente, disse ao BT que viu Frederiksen após o incidente e que ela não tinha ferimentos visíveis no rosto, mas que se afastou rapidamente.\nOs políticos do país escandinavo e do estrangeiro, incluindo Portugal, já condenaram a agressão.\nJens Stoltenberg, secretário-geral da NATO, disse estar chocado com o que aconteceu a Frederiksen, a quem chama amiga.\n\"Os aliados da NATO estão juntos para proteger os nossos valores, a liberdade, a democracia e o nosso Estado de direito\", escreveu Stoltenberg hoje na plataforma de X.\nO primeiro-ministro sueco, Ulf Kristersson, afirmou que \"um ataque a um líder democraticamente eleito é também um ataque à nossa democracia\", enquanto o primeiro-ministro finlandês, Petteri Orpo, condenou veementemente \"todas as formas de violência contra os líderes democraticamente eleitos das sociedades livres\".\nCharles Michel, presidente do Conselho Europeu, condenou na rede social X, o que chamou de \"ato cobarde de agressão\".\nAs eleições parlamentares da União Europeia estão atualmente a decorrer na Dinamarca e no resto do bloco de 27 países e terminam no domingo.\nFrederiksen tem estado a fazer campanha com a candidata principal dos sociais-democratas à UE, Christel Schaldemose. Os meios de comunicação social referiram que o ataque não estava relacionado com um evento de campanha.\nA violência contra políticos tornou-se um tema recorrente no período que antecedeu as eleições europeias. Em maio, um candidato dos sociais-democratas alemães, de centro-esquerda, foi espancado e gravemente ferido quando fazia campanha para um lugar no Parlamento Europeu.\nNa Eslováquia, a campanha eleitoral foi ensombrada por uma tentativa de assassínio do primeiro-ministro populista Robert Fico, a 15 de maio, que provocou ondas de choque no país de 5,4 milhões de habitantes e repercutiu-se por toda a Europa.\nMette Frederiksen, 46 anos, é a líder do Partido Social Democrata e é a primeira-ministra da Dinamarca desde 2019.\nFrederiksen dirigiu a Dinamarca durante a pandemia global de covid-19 e foi responsável pela controversa decisão, em 2020, de eliminar toda a população de martas em cativeiro da Dinamarca para minimizar o risco de os pequenos mamíferos retransmitirem o vírus.\nAs agressões a políticos na Dinamarca são raras.\nEm 23 de março de 2003, dois ativistas atiraram tinta vermelha ao então primeiro-ministro Anders Fogh Rasmussen, no interior do parlamento, tendo sido imediatamente detidos. O Ministro dos Negócios Estrangeiros, Per Stig Møller, também sofreu alguns salpicos nesse dia.\nLeia Também: Macron condena ataque \"inaceitável\" contra primeira-ministra dinamarquesa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6333623145085.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 11:39:11",
        "category": "mundo"
    },
    {
        "headline": "Hamas acusa Israel de falsificar as identidades dos mortos em Nuseirat",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2577070/hamas-acusa-israel-de-falsificar-as-identidades-dos-mortos-em-nuseirat?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"O exército de ocupação israelita espalha informações falsas, promove mentiras e engana o público ao publicar nomes que afirma ter matado no massacre de Nuseirat, incluindo pessoas que estão vivas, bem como mártires que morreram em momentos e lugares diferentes, não em Nuseirat\", afirmou num comunicado o Governo da Faixa de Gaza, controlado pelo Hamas.\n\nCerca de 40 pessoas, incluindo 14 menores, morreram nesse ataque, segundo o Hamas. Israel garante que cerca de 20 ou 30 \"terroristas\" estavam escondidos na escola e que o ataque foi preciso com base em informações para minimizar os danos aos civis.\nO exército israelita revelou na sexta-feira à noite a identidade de oito alegados combatentes do Hamas e da Jihad Islâmica que morreram no ataque à escola, depois de ter anunciado nove nomes na quinta-feira, totalizando 17.\nPelo menos 75 pessoas morreram na quarta-feira em vários ataques de Israel em campos de refugiados no centro da Faixa, nomeadamente em Nuseirat, Bureij e Maghazi, onde os israelitas intensificaram a sua ofensiva nos últimos dias.\nAlém disso, o Hamas afirma que Jamil Maqadma era um homem idoso que morreu naturalmente em 2017; e sobre Abu Mhimar indicam que seu nome correto é Ahmad Saud Mkheimer, um vendedor ambulante que tinha uma barraca perto da escola e que a foto que o exército israelita apresentou corresponde a outra pessoa com o mesmo sobrenome que mora há anos no estrangeiro.\nO governo de Gaza sublinhou que este vendedor tinha uma autorização de trabalho em Israel antes da guerra, o que prova que não tinha qualquer ligação com as milícias palestinianas e que tinha passado em todos os controlos de segurança.\n\"A lista apresentada pela ocupação é inventada e incorreta\", afirmou o Governo do Hamas, que também forneceu os nomes das 14 crianças, entre os 8 e os 16 anos, que afirma ter morrido naquele ataque à escola Nuseirat.\nO Hamas acusou Israel de \"atacar deliberadamente civis\" e de ter como alvo escolas e abrigos da UNRWA que acolhem milhares de pessoas deslocadas.\nSegundo a UNRWA, havia cerca de 6.000 pessoas deslocadas na escola Nuseirat e o ataque ocorreu sem aviso prévio. Cerca de 150 escolas da ONU foram atacadas desde o início da guerra.\nHoras depois de atacar aquela escola, na noite de quinta-feira Israel também atacou um edifício municipal em Nuseirat, matando quatro pessoas, incluindo o autarca Iyad al-Maghari, sem ligação com a resistência armada, segundo o Hamas.\nNo entanto, o exército disse na sexta-feira à noite que Maghari era um \"agente terrorista com uma extensa história no Hamas\", que no passado assumiu um papel central no planeamento de ataques na Cisjordânia.\nLeia Também: Israel quer ativar cais de entrega de ajuda humanitária a Gaza"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42994732.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 11:25:53",
        "category": "mundo"
    },
    {
        "headline": "Hezbollah ataca Israel com 'drone' a partir do seu território",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2577035/hezbollah-ataca-israel-com-drone-a-partir-do-seu-territorio?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os militares israelitas acreditam que o 'drone' foi lançado pelo grupo xiita libanês Hezbollah.\n\nO exército de Israel confirmou que o projétil explodiu no Vale de Jezreel, a 60 quilómetros ao sul da fronteira entre Israel e o Líbano, reconhecendo ainda que o sistema de defesa aérea não conseguiu intercetar o aparelho armadilhado por razões atualmente sob investigação.\nDa mesma forma, as habituais sirenes de alarme aéreo também não soaram em Israel.\nO suposto 'drone' explodiu em campo aberto e não deixou vítimas. O Hezbollah ainda não assumiu a responsabilidade pelo lançamento do dispositivo explosivo.\nA escalada do conflito entre Israel e o Hezbollah na fronteira com o Líbano aumentou desde o início da guerra na Faixa de Gaza, em 07 de outubro. O grupo libanês apoia o movimento islamita palestiniano Hamas na guerra que este enfrenta em Gaza contra Israel.\nLeia Também: Israel diz ter visado base do Hamas em ataque condenado por Egito e Qatar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_653d1a923632a.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 10:11:33",
        "category": "mundo"
    },
    {
        "headline": "Macron condena ataque \"inaceitável\" contra primeira-ministra dinamarquesa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2577039/macron-condena-ataque-inaceitavel-contra-primeira-ministra-dinamarquesa?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"O ataque à primeira-ministra dinamarquesa é inaceitável. Condeno veementemente este ato e desejo a Mette Frederiksen uma rápida recuperação\", escreveu Macron na rede social X.\n\nDe acordo com o gabinete do primeiro-ministro dinamarquês, Mette Frederiksen \"foi agredida por um homem na sexta-feira à noite na Kultorvet, em Copenhaga\". \"O homem foi detido\" e a primeira-ministra ficou \"chocada com o incidente\", referiu.\nO presidente do Conselho Europeu, Charles Michel, e a presidente do Parlamento Europeu, Roberta Metsola, condenaram o ataque a Frederiksen.\nRoberta Metsola exortou a primeira-ministra dinamarquesa a \"manter-se forte\", acrescentando, numa mensagem publicada no X, que \"a violência não tem lugar na política\".\nCharles Michel declarou, por sua vez, estar \"indignado com o ataque\".\nO primeiro-ministro, Luís Montenegro, também condenou na noite de sexta-feira o \"ataque violento\" que a homóloga dinamarquesa sofreu hoje numa praça de Copenhaga, manifestando a solidariedade do \"povo e Governo portugueses\" com Mette Frederiksen.\n\"Expresso toda a minha solidariedade a Mette Frederiksen, primeira-ministra da Dinamarca, minha amiga e colega. Condeno firmemente este ataque violento a uma líder democrática eleita. Neste momento difícil, pode contar com o apoio do povo e Governo portugueses\", pode ler-se, numa mensagem de Luís Montenegro na rede social X.\nLeia Também: Montenegro condena \"ataque violento\" contra primeira-ministra dinamarquesa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_641db5af665c1.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 10:03:06",
        "category": "mundo"
    },
    {
        "headline": "Rússia relata ataque com 'drone' ucraniano contra Ossétia do Norte",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2577027/russia-relata-ataque-com-drone-ucraniano-contra-ossetia-do-norte?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Segundo o governador local, Sergei Maniaylo, três 'drones' de asa fixa destinados a atacar um campo de aviação militar foram destruídos. O incidente não deixou vítimas ou danos, segundo o dirigente russo.\n\nO Ministério da Defesa russo também declarou, num comunicado, que abateu 25 'drones' ucranianos entre a noite de sexta-feira e hoje.\nOs ataques foram realizados em seis regiões e na península da Crimeia, antigo território ucraniano anexado por Moscovo em 2014.\nAlém disso, as forças russas destruíram dois 'drones' navais que se dirigiam para a península, segundo o comunicado militar.\nLeia Também: Rússia inclui antiga governante ucraniana Tymoshenko na lista dos procurados"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_623498a557723.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:39:25",
        "category": "mundo"
    },
    {
        "headline": "Xanana Gusmão pede a timorenses para manterem mar limpo e sem plástico",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2577021/xanana-gusmao-pede-a-timorenses-para-manterem-mar-limpo-e-sem-plastico?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Peço apenas que não atirem plásticos de qualquer maneira. Peço isto porque é bom para vocês, bom para todos nós, bom para o nosso mar e bom para o nosso país\", disse o chefe do Governo timorense.\n\nXanana Gusmão, que deu início à campanha nacional na Praia do Cristo Rei com uma ação de limpeza, que se estendeu até à Praia da Areia Branca, ambas em Díli, lembrou também que o mar é \"vital para a natureza\".\nO líder do executivo timorense salientou que há muitos turistas que visitam Díli e que lhe dizem que \"há muito lixo\" na praia e que o \"mar está sujo\", considerando também que o turismo não envolve só limpeza, mas a criação de condições adequadas para que as pessoas sintam que estão num local seguro.\nEsta é a primeira vez que Timor-Leste celebra o Dia Mundial dos Oceanos e a data vai ser assinalada com iniciativas que vão decorrer até ao dia 18.\nAinda hoje será lançado o projeto \"Peixe Azul\" e lançado um livro infantil do primeiro-ministro intitulado \"O Meu Mar, o Meu Timor\".\nA partir de segunda-feira e até dia 18, o Governo tem previsto realizar várias ações de formação sobre Economia Azul destinadas a funcionários públicos, sociedade civil, setor privado e órgãos de comunicação social.\nA formação, organizada pelo Gabinete das Fronteiras Terrestres e Marítimas, será dada por Álvaro Sardinha, um consultor especialista em Economia Azul de Portugal.\nLeia Também: Ramos-Horta pede \"justiça dura\" para responsáveis por homicídio em Fátima"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42017144.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 09:21:28",
        "category": "mundo"
    },
    {
        "headline": "Rapper entra à socapa na Catedral de Valência para filmar videoclipe",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576998/rapper-entra-a-socapa-na-catedral-de-valencia-para-filmar-videoclipe?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O rapper valenciano Xavier Alemany, conhecido como 'El Bola', provocou polémica e indignação no Arcebispado de Valência e no Cabildo ao entrar à socapa na Catedral de Valência para gravar um videoclipe de uma das suas últimas canções, 'No me callo', sem qualquer autorização da Igreja.\n\nSegundo o Telecinco, o próprio artista publicou o vídeo no seu canal do Youtube, embora este seja privado, pelo que só pode ser visto por quem tenha autorização.\nAo tomar conhecimento do vídeo, o Arcebispado não tardou em reagir. \"Lamentamos o uso que tem sido feito da Catedral, e especialmente dos espaços sagrados como o Presbitério, o ambão e a Sé Episcopal, que têm sido utilizados para um fim totalmente estranho e alheio ao seu carácter sagrado e à sua finalidade litúrgica\", afirmam em comunicado, sublinhando que \"depois de tomar conhecimento da divulgação nas redes sociais e plataformas digitais de um vídeo musical gravado no interior da Catedral, queremos salientar que nem o Arcebispado de Valência, nem o Cabido da Catedral autorizaram a gravação\".\nPor esta razão, foi exigida a retirada da transmissão pública desta gravação e anunciou-se que \"já foi iniciada a ação judicial contra os seus autores\".\nNo vídeo, o rapper é visto a subir ao púlpito, a sentar-se no confessionário e noutras áreas importantes da catedral.\nEm resposta à controvérsia, o artista expressou o seu pesar na sua conta oficial do Instagram. \"Quero pedir desculpas publicamente a todos os que se sentiram ofendidos pelo videoclipe e pela canção, embora não tenha nada a ver com religião, uma vez que o tema é sobre auto-aperfeiçoamento e não é dirigido a ninguém ou a nenhuma organização\", explicou.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por El Bola (@el_bola_official)\n\n\n\n\n\nO videoclipe foi, entretanto, apagado. \nLeia Também: Lancha da GNR participa em operação da Frontex entre junho e agosto"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66640a497673f.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 08:52:31",
        "category": "mundo"
    },
    {
        "headline": "Extrema-direita alemã pode ganhar votos de novos eleitores de 16 anos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576987/extrema-direita-alema-pode-ganhar-votos-de-novos-eleitores-de-16-anos?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Num cartaz em destaque na conta da rede social instagram, a Alternativa para a Alemanha (AfD) anuncia que o partido é o \"número 1 entre os jovens\" associando o slogan \"pátria e identidade só connosco\". A força política de extrema-direita aproveita os dados de um estudo que mostra que 22% dos jovens entre os 14 e os 29 anos quer votar na AfD.\n\nOs autores do trabalho \"Juventude na Alemanha 2024\" revelam que os menores de 30 anos estão cada vez mais descontentes com a sua situação social e económica e que os receios sobre o futuro estão a conduzi-los para uma mudança à direita.\nNas últimas eleições europeias, em 2019, a elevada participação dos jovens ajudou a impulsionar o que muitos anunciaram como uma \"onda verde\" que viu os partidos centrados no clima conquistarem um recorde de 74 assentos no Parlamento Europeu. Agora, e segundo as sondagens, esses números não deverão repetir-se.\nHá cinco anos, 30% dos eleitores alemães com idades entre os 18 e os 29 anos votaram nos Verdes e 13% na União Democrata-Cristã (CDU) coligada com o partido irmão na Baviera, a CSU. Os restantes partidos recolheram menos de 10% dos votos, e a AfD não foi além do sétimo lugar com 7%.\nA questão principal defendida pela \"Alternativ für Deutschland\" baseia-se numa política dura anti-imigração. Se antes a entrada de refugiados e estrangeiros na Alemanha era uma preocupação do eleitorado mais velho, agora é também do mais jovem, segundo os estudos.\nO advogado constitucional Hermann Heussner, que tem vindo a apoiar a ideia de reduzir a idade de voto, defendeu, na Deutsche Welle, que entre os 12 e os 14 anos o desenvolvimento intelectual aumenta, e, depois disso os adolescentes são capazes de pensar de forma \"amplamente abstrata, hipotética e lógica, como fazem os adultos\".\nNo total, cerca de 26 milhões de jovens na União Europeia vão poder ir às urnas pela primeira vez.\nNa Áustria e Malta, a idade mínima para votar já era de 16 anos e a Grécia vai permitir que quem faça 17 anos em 2024 possa participar nas eleições. A Alemanha e a Bélgica estreiam-se nestas novas regras.\nQuando apanha um comboio na Alemanha, esta nova fatia de eleitores com 16 e 17 anos é convidada a votar. Há mais de mil cartazes espalhados por estações com mensagens como \"primeiro beijo, primeira vez, primeiro voto\" numa tentativa de os levar às urnas.\nEspera-se uma alta participação, já que dados recentes indicam que 41% dos alemães entre os 15 e os 14 anos têm uma opinião positiva sobre o Parlamento Europeu, em comparação com 34% da população em geral. Ainda assim, o valor é menor que o registado em 2021, 51%, um máximo histórico.\nNo boletim de voto, vão poder encontrar 35 partidos políticos, mas são poucos os que conseguem passar a mensagem. O chanceler Olaf Scholz criou recentemente uma conta na rede social TikTok, mas é aqui que a AfD se distingue. O partido de extrema-direita cria conteúdo específico para os mais jovens, com vídeos curtos e mais apelativos. Na conta oficial explicam o programa, com bonecos coloridos, em 59 segundos.\nEsta semana, em Berlim, oito sobreviventes do Holocausto pediram aos jovens para evitar partidos de extrema-direita e votar para proteger a democracia.\n\"Para milhões de vós, as eleições europeias são as primeiras nas vossas vidas. Para muitos de nós, poderá ser a última\", pode ler-se numa carta aberta.\n\"Não pudemos impedir o que aconteceu naquela época. Mas vocês podem impedir que aconteça hoje\", escreveram os oito autores.\nLeia Também: Europeias. Datas chave no processo de formação da próxima liderança da UE"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_600d702ceea61.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 08:35:45",
        "category": "mundo"
    },
    {
        "headline": "Uruguai. Mulher tem funeral 47 anos após ser sequestrada durante ditadura",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576995/uruguai-mulher-tem-funeral-47-anos-apos-ser-sequestrada-durante-ditadura?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Amelia Sanjurjo foi sequestrada pelas forças de segurança durante a ditadura militar do Uruguai e recebeu um enterro digno ao fim de 47 anos depois da sua morte. \n\nOs restos mortais da mulher foram exumados há um ano numa base militar no sul do Uruguai, o que permitiu a sua identificação na semana passada depois de os dados terem sido comparados com as amostras de ADN de uma tia e de sobrinhos de Amelia. \nDe acordo com o The Guardian, Amelia tinha 41 anos quando foi capturada no dia 2 de novembro de 1977. A mulher estava grávida e morreu espancada num centro de detenção militar, onde estava há seis dias.\nNa quinta-feira, uma multidão prestou homenagem junto à pequena caixa com os restos mortais de Amelia Sanjurjo. Os familiares de vários desaparecidos no Uruguai homenagearam o pai e a irmã de Amelia, que dedicaram a vida a procurar a mulher. Contudo, acabaram por morrer sem respostas. \nA identificação do cadáver de Amelia Sanjurjo foi um raro sucesso para as equipas forenses, que só recuperaram os restos mortais de outras cinco pessoas desaparecidas no Uruguai desde o início das escavações em 2005. A grande maioria das quase 200 pessoas raptadas e assassinadas durante a ditadura no Uruguai continuam por identificar. \nLeia Também: Idosa dada como morta e levada para funerária. Afinal, estava viva"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666403d0ca637.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 08:19:43",
        "category": "mundo"
    },
    {
        "headline": "Equador rejeita recurso para libertação do ex-vice-presidente Jorge Glas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576975/equador-rejeita-recurso-para-libertacao-do-ex-vice-presidente-jorge-glas?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Esta decisão, anunciada na sexta-feira, revoga a sentença original que considerava ilegal e arbitrária a detenção de Glas, que se encontrava refugiado na Embaixada do México em Quito.\n\nA Câmara Administrativa Especializada do Tribunal Nacional de Justiça considerou que a detenção de Glas, a 05 de abril, no âmbito de uma rusga policial à sede diplomática mexicana condenada quase unanimemente pela comunidade internacional, foi \"legal, legítima e não arbitrária\", indicaram os advogados do ex-vice-presidente.\nO tribunal de primeira instância que analisou o pedido de 'habeas corpus' a favor de Glas tinha inicialmente determinado que a detenção era ilegal e arbitrária porque o protocolo de rusgas a delegações diplomáticas estrangeiras contemplado no Equador não tinha sido respeitado, mas manteve o ex-vice-presidente na prisão por ainda não ter cumprido uma pena de oito anos de prisão por condenações (suborno e associação ilícita) em casos de corrupção.\nA rejeição do recurso veio confirmar os argumentos do governo equatoriano de que a entrada sem autorização na Embaixada do México em Quito se destinava a impedir a fuga de um arguido, com mandado de captura e condenações pendentes.\nO 'habeas corpus' apresentado pedia que a justiça equatoriana ordenasse a libertação de Glas e que o antigo responsável fosse entregue ao México ou a um país terceiro que respeitasse o asilo concedido pelo governo mexicano.\nGlas, que rejeita todas as acusações e declarou ser vítima de perseguição política, entrou na Embaixada do México, em 17 de dezembro de 2023 para pedir asilo, quando o Ministério Público se preparava para o processar por alegado desvio de fundos públicos nas obras de reconstrução depois do devastador terramoto de 2016.\nO Governo mexicano concedeu asilo a Glas no meio de uma crise diplomática com o Equador.\nO Presidente equatoriano, Daniel Noboa, expulsou a embaixadora Raquel Serur depois de o homólogo mexicano, Andrés Manuel López Obrador, ter relacionado o homicídio do candidato presidencial Fernando Villavicencio com a vitória eleitoral do empresário.\nGlas, que também tem cidadania alemã, foi um dos homens fortes do governo de Correa (2007-2017) e, entre 2013 e 2017, ocupou o cargo de vice-presidente, bem como durante os primeiros meses do mandato presidencial de Lenín Moreno (2017-2021), até o início das investigações.\nO México e o Equador apresentaram queixa perante o Tribunal Internacional de Justiça (TIJ) pelos acontecimentos de 05 de abril, acusando-se mutuamente de terem violado convenções e normas internacionais.\nLeia Também: Equador volta a impor estado de emergência em sete das 24 províncias"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5c00da5469059.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 07:17:45",
        "category": "mundo"
    },
    {
        "headline": "China pede aos EUA que revoguem plano de venda de armas a Taiwan",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576965/china-pede-aos-eua-que-revoguem-plano-de-venda-de-armas-a-taiwan?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O porta-voz do Ministério da Defesa chinês, Zhang Xiaogang, afirmou na sexta-feira que as vendas de armas dos EUA a Taiwan \"violam gravemente o princípio de 'uma só China'\".\n\nZhang disse que a transação \"mina a soberania e a segurança\" da China e representa \"uma séria ameaça à paz e à estabilidade no estreito de Taiwan\", de acordo com um comunicado.\nO porta-voz expressou a \"forte insatisfação\" e a \"firme oposição\" de Pequim, sublinhando que a questão de Taiwan é a \"primeira linha vermelha que não deve ser ultrapassada\" nas relações sino-americanas.\n\"Apoiar as forças separatistas de Taiwan\" só vai \"aumentar a tensão na região, empurrar Taiwan para uma situação perigosa e, em última análise, prejudicar os Estados Unidos\", advertiu.\nEsta semana, Taiwan indicou a compra, que vai ser oficializada dentro de cerca de um mês, inclui peças gerais para caças F-16 por 220 milhões de dólares (202 milhões de euros) e peças específicas por 80 milhões de dólares (73 milhões de euros), de acordo com um comunicado do governo taiwanês.\nAs autoridades da ilha consideraram, numa outra nota, que a medida demonstra que o \"compromisso de segurança\" de Washington para Taipé \"é sólido como uma rocha\".\nEsta venda de equipamento militar a Taiwan, a 14.ª sob a administração do Presidente norte-americano, Joe Biden, é a primeira a ser anunciada depois da posse de William Lai.\nO governo de Lai, considerado \"secessionista e desordeiro\" pelas autoridades de Pequim, foi recebido com dois dias de manobras militares chinesas em torno da ilha.\nTaiwan - para onde o exército nacionalista chinês se retirou depois de ter sido derrotado pelas tropas comunistas na guerra civil (1927-1949) - é governada autonomamente desde o fim da guerra, embora a China reivindique a soberania sobre a ilha, que considera uma província rebelde para cuja \"reunificação\" não exclui o recurso à força.\nA questão de Taiwan é um dos principais pontos de fricção entre Pequim e Washington, uma vez que os EUA são o principal fornecedor de armas a Taipé e podiam defender a ilha em caso de conflito.\nLeia Também: Presidente de Taiwan garante que memória de Tiananmen não vai desaparecer"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65a10b98ccf01.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 06:40:18",
        "category": "mundo"
    },
    {
        "headline": "Polícia brasileira mata alegado chefe de maior milícia do Rio de Janeiro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576959/policia-brasileira-mata-alegado-chefe-de-maior-milicia-do-rio-de-janeiro?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"No momento da prisão, o criminoso atacou os agentes. Houve confronto e ele foi baleado. O recado está dado: vamos continuar combatendo o crime de maneira implacável, seja milícia, tráfico ou qualquer grupo mafioso\", escreveu nas redes sociais o governador do estado do Rio de Janeiro, Cláudio Castro.\n\nNa operação contra Pipito, chefe da milícia da Zona Oeste, na Favela do Rodo, em Santa Cruz, que acabou por morrer antes de chegar ao hospital, foram ainda baleados dois seguranças do miliciano, que estão hospitalizados.\nAs autoridades acreditam que Pipito substituíra na liderança da milícia Luiz Antônio da Silva Braga, mais conhecido como Zinho, que se entregou à polícia em dezembro de 2023. Tinha 12 mandados de prisão emitidos e estava em fuga desde 2018, de acordo com a Polícia Federal.\nAs autoridades acreditam que tenha sido através da ordem de Pipito que, em outubro, membros da milícia incendiaram pelo menos 35 autocarros numa aparente retaliação à morte pela polícia de um de líderes, sobrinho de Zinho. \n\"Conhecido como Pipito, partiu dele a ordem para incendiar 35 ônibus [autocarros] na região, em retaliação à morte de um sobrinho do miliciano Zinho, que está preso\", detalhou Cláudio Castro.\n O ataque ocorreu longe das zonas turísticas do Rio e não causou vítimas, mas mostrou a capacidade das milícias de provocarem o caos e causarem danos.\nSurgidas nos anos 1990, as milícias, muitas delas criadas por agentes públicos, contam com a participação de polícias militares e civis, ativos e na reserva.\nAs suas atividades passam por cobrar taxas de transporte, a restaurantes, fornecimento de água, energia, internet, TV por cabo, cabaz alimentar básico, entre outros.\nLeia Também: Chuvas no Rio Grande do Sul reduziram produção de veículos no Brasil"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63cfbddb06d0a.jpeg?w=1920"
            }
        ],
        "published": "2024-06-08 06:31:24",
        "category": "mundo"
    },
    {
        "headline": "Aeronave cai à água e afunda-se nos EUA. Há buscas a decorrer",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576954/aeronave-cai-a-agua-e-afunda-se-nos-eua-ha-buscas-a-decorrer?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma aeronave caiu à água perto das Ilhas San Juan, no estado de Washington, Estados Unidos, esta sexta-feira.\n\nDe acordo com o xerife do condado de San Juan, Eric Peter, citado pela Associated Press, o alerta foi dado para as autoridades por volta das 11h40, horário local, a dar conta de que uma aeronave de modelo mais antigo caiu na água e afundou-se perto do extremo norte da Jones Island, uma das ilhas do condado de San Juan.\nAinda não há informações do tamanho da aeronave e se alguém além do piloto estava a bordo no momento do acidente, adiantou ainda.\nO gabinete do xerife, a Guarda Costeira dos EUA e o pessoal do Departamento de Pesca e Vida Selvagem do estado estão a realizar uma operação de buscas e resgate por sobreviventes.\nUma equipa de mergulhadores também está na potencial área do acidente no Canal de San Juan, revelou Peter.\nUma testemunha captou um vídeo do acidente e compartilhou-o com a FOX 13 Seattle. A gravação mostra a aeronave a cair e, de seguida, a incendiar-se ao tocar em terra, antes de deslizar pela superfície da água e afundar-se.\n\nLeia Também: Jovem procurada nos EUA por matar colegas de casa idosos já foi apanhada"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666390019159a.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:59:16",
        "category": "mundo"
    },
    {
        "headline": "\"Egoísta\". Tirou selfie segundos antes de colisão que matou motociclista",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576936/egoista-tirou-selfie-segundos-antes-de-colidir-e-matar-motociclista?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma mulher, que embateu num motociclista, provocando-lhe a morte, em 2021, depois de ter tirado uma selfie com o telemóvel, foi condenada a três anos e meio de prisão e a 45 meses de inibição de conduzir, na quarta-feira, depois de admitir, no Tribunal da Coroa de Norwich, Inglaterra, a morte por condução perigosa.\n\nA selfie tirada por Amber Potter, de 23 anos, foi inclusivamente divulgada pelas autoridades.\nO acidente aconteceu na noite do dia 15 de setembro de 2021. Na altura, os serviços de emergência ainda tentaram salvar David Sinar [na fotografia acima], de 64 anos, mas sem sucesso.\nUma declaração lida no tribunal, em nome da mulher de David, Joanne, dizia que perdê-lo tinha tornado a sua vida \"insuportável\", havia roubado o pai ao seu filho adolescente e deixado a sua mãe, de 97 anos, de coração partido, de acordo com uma nota da Polícia de Norfolk.\nNão foram detetados defeitos em nenhum dos veículos e nenhum deles circulava a uma velocidade excessiva, mas uma análise forense ao telemóvel da jovem revelou múltiplas interações durante a viagem, nomeadamente tirar selfies, conversar no Facebook e enviar mensagens de texto e de áudio.\n © Norfolk Police  \nA última interação conhecida com o telemóvel teve início menos de 85 segundos antes de ligar para o 112, na sequência da colisão.\nAs autoridades concluíram que a colisão ocorreu porque a jovem não identificou um perigo em tempo útil, apesar de esta ter afirmado, inicialmente, que a mota tinha \"aparecido do nada\". Além disso, tinha começado por alegar não tinha tocado no telemóvel e que tinha a música a tocar automaticamente e o Google Maps a funcionar. \n\"Este caso trágico põe em evidência os efeitos devastadores que os condutores que interagem com os seus dispositivos móveis enquanto conduzem têm sobre os outros\", alertou um responsável da Unidade de Investigação de Colisões Graves de Norfolk e Suffolk. \n\"Trata-se de um ato egoísta e desnecessário que tem consequências graves para muitas pessoas\", completou.\nLeia Também: Discussão familiar termina com três mortos em Espanha"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666388146728e.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:59:09",
        "category": "mundo"
    },
    {
        "headline": "Homem detido por matar mãe à facada num apartamento em Espanha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576948/homem-detido-por-matar-mae-a-facada-num-apartamento-em-espanha?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um homem foi detido em Tarragona, Espanha, esta sexta-feira, por ser suspeita de matar a mãe à facada. De acordo com a EFE, que cita fonte próximas do caso, o crime aconteceu na tarde de hoje, num apartamento em Tarragona.\n\nOs Mossos d'Esquadra, que detiveram o suspeito, abriram uma investigação para esclarecer o que aconteceu.\nO Diari de Tarragona escreve que quando os polícias chegaram ao local, o homem tinha uma faca ensanguentada nas mãos e a mulher, que teria 64 anos, estava caída no chão.\nAlgumas fontes indicam que questões relacionas com saúde poderão estar na origem do crime.\nLeia Também: Discussão familiar termina com três mortos em Espanha"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66163dc59d987.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:49:37",
        "category": "mundo"
    },
    {
        "headline": "\"Os empresários estrangeiros continuam a trabalhar nos nossos mercados\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576942/os-empresarios-estrangeiros-continuam-a-trabalhar-nos-nossos-mercados?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O porta-voz do Kremlin, Dmitry Peskov, afirmou que os empresários estrangeiros querem continuar a trabalhar na Rússia, esta sexta-feira, numa entrevista ao meio de comunicação RBC à margem do Fórum Económico Internacional de São Petersburgo (SPIEF).\n\n\"Os empresários estrangeiros que continuam a trabalhar nos nossos mercados estão presentes aqui [no SPIEF], e isso é muito importante\", destacou Peskov, acrescentando que eles tentam \"não dar entrevistas por razões compreensíveis\".\nDe acordo com o porta-voz do Kremlin, os empresários \"estão preocupados com a pressão desenfreada por parte dos seus governos\". \"Mas eles estão aqui e têm planos de trabalhar aqui\", salientou ainda.\nDe recordar que o presidente russo, Vladimir Putin, congratulou-se, esta sexta-feira, com o crescimento da economia da Rússia, que disse ser a um ritmo superior à média mundial, apesar das sanções impostas ao país devido à guerra na Ucrânia.\n\"No ano passado, o crescimento do PIB [Produto Interno Bruto] da Rússia foi de 3,6% e no primeiro trimestre deste ano foi de 5,4%. Ou seja, o ritmo de crescimento ultrapassa a média mundial\", disse Putin no SPIEF.\nLeia Também: \"Política externa\" dos EUA \"visa provocar guerra até ao último ucraniano\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d9e19c5032.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:42:43",
        "category": "mundo"
    },
    {
        "headline": "Vice de autarquia francesa investigado por violação e agressão sexual",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576925/vice-de-autarquia-francesa-investigado-por-violacao-e-agressao-sexual?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um vice-presidente da Câmara Municipal de Dechy, no norte de França, foi detido e está a ser investigado por violação e agressão sexual contra duas vítimas. \n\nSegundo o Le Figaro, que cita o Ministério Público de Douai, o homem, de 38 anos, deverá ser presente a um juiz, na terça-feira, 11 de junho, que deverá determinar a sua prisão preventiva.\nO Ministério Público confirmou que foi aberto um inquérito judicial \"sobre as acusações de violação e agressão sexual de um menor e de agressão sexual\".\nAs vítimas são dois jovens, um de 18 anos à data dos factos, e o outro de 17 anos. A vítima menor terá sido violada. Os factos terão ocorrido entre janeiro e março.\nO homem sob investigação é vice-presidente da Câmara Municipal desde 2014 e responsável pela segurança, festas e cerimónias.\nLeia Também: Morreu uma das 12 crianças atropeladas durante passeio em França"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_57646f0a81b4e.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:15:52",
        "category": "mundo"
    },
    {
        "headline": "Discussão familiar termina com três mortos em Espanha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576928/mata-a-mulher-e-o-enteado-a-tiro-em-espanha-depois-tirou-a-propria-vida?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma discussão familiar numa casa que estava a ser remodelada em Benaguasil, na província de Valência, Espanha, esta sexta-feira, terminou em três mortos. \n\nAo que noticia o El Periódico de Aragón, um homem de 64 anos matou a tiro a mulher, de 55, e o enteado, de 26, com uma espingarda de caça, depois de discutir com este último na presença de duas testemunhas que também se encontravam no local.\nApós as testemunhas terem fugido com o primeiro tiro, disparado contra a mulher, o suspeito atirou contra o enteado e, em seguida, tirou própria vida.\nSegundo as autoridades, não houve denúncias anteriores de maus-tratos, embora por se tratar do assassinato de uma mulher pelas mãos do seu companheiro se trate de um caso de violência doméstica, seja qual for a razão pela qual ocorreram os dois assassinatos e o subsequente suicídio do homem.\nFoi a namorada do enteado, que estava presente quando ocorreu a discussão e o primeiro tiro contra a mulher, que deu o alerta. A mulher foi uma das duas testemunhas do crime.\nVicente, o suspeito, e a sua esposa, Florina, viviam na localidade de Llíria, tal como os seus dois filhos. Há dois verões compraram este terreno nos arredores de Benaguasil, que agora estava a ser remodelado para o casal o frequentar com mais frequência e não apenas aos fins-de-semana.\n\"Estavam a arranjar tudo e estava muito bonito\", lamenta Manuela, uma moradora local quando descobriu o que aconteceu. A equipa Emume da Guarda Civil encarregou-se das investigações. \nLeia Também: Prisão preventiva para suspeito de matar a mulher em Porto de Mós"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e0e2f1209f75.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:11:31",
        "category": "mundo"
    },
    {
        "headline": "Reabertos os últimos postos fronteiriços encerrados entre França e Espanha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576929/reabertos-os-ultimos-postos-fronteiricos-encerrados-entre-franca-e-espanha?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Vários postos fronteiriços situados em estradas secundárias tinham sido encerrados pelo Governo francês nos Pirenéus, do País Basco à Catalunha, uma medida criticada pelos residentes fronteiriços e por Espanha.\n\n\"Com a reabertura administrativa dos quatro pontos de passagem autorizados nos Pirenéus Orientais, todos os pontos de passagem fronteiriços estão agora reabertos entre França e Espanha\", declarou à AFP a prefeitura dos Pirenéus Orientais.\nA prefeitura assegurou que o Estado continuará a realizar controlos fronteiriços e que \"a cooperação policial entre França e Espanha será reforçada no âmbito desta reabertura\".\nO encerramento do Col de Banyuls, um dos quatro postos fronteiriços dos Pirinéus Orientais, foi contestado de ambos os lados da fronteira, nomeadamente pelos trabalhadores fronteiriços e pelos trabalhadores sazonais.\nLeia Também: Médicos Sem Fronteiras anuncia mais 11 mortes de migrantes no Mediterrâneo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666383856d322.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 23:04:00",
        "category": "mundo"
    },
    {
        "headline": "Jovem procurada nos EUA por matar colegas de casa idosos já foi apanhada",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576857/jovem-procurada-nos-eua-por-matar-colegas-de-casa-idosos-ja-foi-apanhada?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A jovem que era procurada pelo triplo homicídio de três dos seus colegas de quarto, na Virgínia, Estados Unidos, foi capturada, em Nova Iorque, na quinta-feira, após uma perseguição policial a alta velocidade.\n\nAlyssa Jane Venable, de 23 anos, estava em fuga após a morte de dois homens e uma mulher, na casa onde todos viviam, na terça-feira. Foi capturada após uma perseguição policial, depois de se ter recusado a parar. \nA polícia só conseguiu apanhar a suspeita graças a um dispositivo de esvaziamento de pneus, que provocou o despiste do veículo que a mesma conduzia.\nA jovem foi levada para um hospital local por precaução. A polícia do Estado de Nova Iorque está a processar um mandado de captura de Alyssa e a tomar providências para a sua extradição para a Virgínia. \nAlyssa era procurada por três acusações de homicídio e posse de arma de fogo.\nAs vítimas foram identificadas como Robert John McGuire, de 77 anos, Gregory Scott Powell, de 60, e Carol Anne Reese, de 65. Os crimes foram descritos como \"hediondos\".\nNão há informações sobre a forma como a suspeita passou a viver com as vítimas ou a relação entre elas.\nLeia Também: EUA. Jovem de 17 anos morto a tiro no parque de estacionamento de escola "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663804c629c7.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 22:40:17",
        "category": "mundo"
    },
    {
        "headline": "Líderes europeus condenam ataque contra primeira-ministra dinamarquesa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576914/lideres-europeus-condenam-ataque-contra-primeira-ministra-dinamarquesa?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Metsola classificou o ataque como \"revoltante\", sublinhando que \"a violência não tem lugar na política\".\n\nTambém Charles Michel, presidente do Conselho Europeu, realçou que estava indignado, condenando \"veementemente a agressão covarde\", numa nota na rede social X.\nO ataque ocorreu enquanto os dinamarqueses se preparam para participar no domingo nas eleições europeias.\nA agência de notícias Ritzau noticiou que Mette Frederiksen foi hoje agredida no centro de Copenhaga por homem que foi detido pelas autoridades.\nNum breve comunicado, o gabinete da primeira-ministra referiu apenas que Frederiksen está chocada com este incidente.\nOs líderes dos principais partidos dinamarqueses e vários ministros também reagiram nas redes sociais, condenando o sucedido e enviando mensagens de apoio a Frederiksen.\nMette Frederiksen, de 46 anos, é chefe de governo desde junho de 2019.\nO primeiro mandato foi à frente de uma coligação de centro-esquerda e desde dezembro de 2022 que lidera um executivo de centro com duas forças de direita.\nLeia Também: Primeira-ministra dinamarquesa atacada em Copenhaga. Há um detido"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66637c285e628.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 22:32:53",
        "category": "mundo"
    },
    {
        "headline": "Médicos Sem Fronteiras anuncia mais 11 mortes de migrantes no Mediterrâneo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576909/medicos-sem-fronteiras-anuncia-mais-11-mortes-de-migrantes-no-mediterraneo?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"As equipas da MSF foram testemunhas, mais uma vez, do resultado das devastadoras e sangrentas políticas europeias de migração e da falta de ajuda às pessoas\" que usam a rota do Mediterrâneo Central para chegar à Europa, \"e desta vez 11 pessoas perderam a vida\", apontou a MSF, em comunicado.\n\nSegundo a MSF, o Geobarents \"recebeu um alerta\" sobre a existência de cadáveres no mar e \"quando a equipa chegou ao local iniciou uma operação de busca para localizar os corpos\", até que encontrou 11 pessoas mortas.\nDurante a operação, a MSF localizou uma embarcação com 20 pessoas bordo, que conseguiu \"resgatar de forma segura\".\nSobre os 11 mortos, a MSF adiantou que \"não se pode determinar o motivo\" exato da tragédia, mas adiantou que \"as pessoas vão continuar a usar rotas perigosas, na tentativa desesperada de chegar a um lugar seguro\".\n\"Esta catástrofe deve terminar e a Europa tem de encontrar caminhos seguros e legais\" para as pessoas que atravessam o Mediterrâneo, defende a MSF.\nAgora, o Geobarents, que fez outros dois resgates durante a manhã de hoje, dirige-se \"para o porto longínquo de Génova\", no norte de Itália, o lugar designado para o desembarque pelas autoridades italianas, o que implica \"percorrer mais de 650 milhas náuticas com 165 pessoas salvas a bordo\".\nO navio da MSF tem de percorrer essa distância devido à política de 'Portos Longínquos', que o governo italiano decidiu para as ONG de salvamento marítimo, o que as impede de continuar a resgatar migrantes no Mediterrâneo central durante dias.\nO governo italiano, liderado por Giorgia Meloni, da extrema-direita, tem como um dos seus cavalos de batalha o travar os fluxos de migrantes indocumentados, em que a contenção das entradas via Mediterrâneo Central é uma das prioridades.\nAté agora este ano, mais de 21.700 pessoas entraram em Itália via esta rota marítima, que comparam os mais de 53 mil entrados durante o mesmo período em 2023.\nLeia Também: Supremo diz que falta de resposta da AIMA acentua vulnerabilidade\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5407304e4b5b3.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 22:22:26",
        "category": "mundo"
    },
    {
        "headline": "Europeias. Luso-francesa do partido de Macron na rua pelo voto \"pró-UE\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576903/europeias-luso-francesa-do-partido-de-macron-na-rua-pelo-voto-pro-ue?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O partido de Macron (Renascimento, centro-direita) e a sua coligação A Europa é Precisa está muito atrás da União Nacional (extrema-direita) nas últimas sondagens, mas Rosa André e outros militantes apostam no contacto pessoal com os eleitores, na esperança de que não se confirmem as piores expectativas para domingo.\n\n\"Eu acho que é importante dar a minha voz, porque é muito importante defender a democracia\", afirmou Rosa André à Lusa, animada pela equipa \"cheia de energia\" que a tem acompanhado nas ações de campanha para falar individualmente com as pessoas, apelando à participação.\n\"As pessoas pensam que é algo distante e não estão informadas de que as eleições são este domingo [09 de junho] e só vão ter um dia para votar\", disse à Lusa Rosa André, 52 anos, candidata de origem portuguesa e número 33 da lista presidencial.\nRosa André considera que \"as mensagens [nas redes sociais] são por vezes enganadoras\" e quando fala com as pessoas, criando uma \"ligação de confiança\", consegue convencê-las, já que \"as 38 listas para as eleições europeias acabam por confundi-las\" e assim conseguem \"eliminar o ruído que não é construtivo\" e tentar diminuir a abstenção, que se estima poder chegar aos 50%.\nNo mercado de Bel Air, em Saint-Germain-en-Laye, a cerca de 30 kms de Paris, são muitas as pessoas que vão passando, entre eles muitos imigrantes que não podem votar, mas que ainda assim são interpelados pela equipa de seis apoiantes do Renascimento.\nBoubaya, de 38 anos e desempregada, acredita que \"é importante votar\", como declarou à Lusa, porém hesitante reconhecendo que ainda não sabe onde irá colocar o \"x\" no domingo.\nAs eleições europeias acontecem entre 06 e 09 de junho, em que a França elegerá 81 deputados dos 720 eleitos por todos os países da União Europeia. \nEsta não é a primeira vez que estes apoiantes da cabeça-de-lista do Renascimento, Valérie Hayer, vêm até este mercado, já que a equipa tem por hábito sair à rua e andar de porta a porta nas suas ações de campanha.\nA candidata luso-francesa, que devido às suas parecenças com Hayer foi muitas vezes confundida pelas pessoas, foi trocando palavras com quem foi passando pelo mercado ao longo da tarde.\nNos panfletos da campanha, para além de frases como \"No dia 9 de junho, precisamos da Europa\", \"O único voto pró-europeu útil\" e \"As eleições mais importantes para a França e para a sua vida quotidiana\", estão também os rostos dos principais candidatos da região, entre eles Rosa André.\nPara Anne, de 59 anos, é a primeira vez numa campanha política e \"as pessoas são muito acolhedoras e interessadas\". \"Apenas uma percentagem muito pequena não está interessada ou já fez outra escolha\".\nAna Maria, de 73 anos, com dupla nacionalidade brasileira e canadiana e atualmente reformada em França depois de ter vivido nos Estados Unidos, não pode votar nestas eleições, porque ainda não se nacionalizou. Mas decidiu começar a colaborar com o partido com o qual partilha ideais.\nMais do que \"candidata ser interessante\", foi o facto da \"Europa ainda ter de resolver muitos problemas\" que a levou a apoiar o Renascimento. A Europa, diz convictamente Ana Maria, não poder deixar de existir.\nLeia Também: Europeias. Formações políticas \"queimam\" últimos cartuchos em campanha"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66637665af2d7.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 22:05:47",
        "category": "mundo"
    },
    {
        "headline": "Rússia inclui antiga governante ucraniana Tymoshenko na lista dos procurados",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576901/russia-inclui-antiga-governante-ucraniana-tymoshenko-na-lista-dos-procurados?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Yulia Vladimirova Tymoshenko é procurada ao abrigo de um artigo do Código Penal\", lê-se num comunicado publicado na base de dados do Ministério do Interior russo e divulgado pela agência noticiosa russa TASS.\n\nTimoshenko exerceu o cargo de primeira-ministra da Ucrânia de janeiro a setembro de 2005 e, mais tarde, de dezembro de 2007 a março de 2010, durante a presidência de Viktor Yushchenko.\nYulia Vladimirova Tymoshenko ficou conhecida pelo seu papel na \"Revolução Laranja\" de 2004.\nLeia Também: Muitos europeus querem regressar aos \"valores tradicionais\", diz Putin"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/39314652.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 21:42:49",
        "category": "mundo"
    },
    {
        "headline": "Hamas e Jihad Islâmica adicionados a \"lista da vergonha\" da ONU",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576890/hamas-e-jihad-islamica-adicionados-a-lista-da-vergonha-da-onu?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Horas antes, o embaixador israelita na ONU anunciou ter sido notificado de que o Exército israelita fora incluído no anexo do relatório anual do secretário-geral da ONU sobre violações dos direitos das crianças em cerca de 20 zonas de conflito em todo o mundo.\n\nA pedido do Conselho de Segurança, o secretário-geral da ONU divulga todos os anos um relatório que enumera as violações dos direitos das crianças em zonas de conflito de todo o mundo, com um anexo em que identifica os responsáveis por essas violações, que incluem crianças mortas e mutiladas, recrutadas, sequestradas e vítimas de violência sexual.\nAlém do Exército israelita, também os movimentos islamitas palestinianos Hamas e Jihad Islâmica serão acrescentados por António Guterres à lista deste ano, segundo a fonte diplomática citada pela agência de notícias francesa AFP.\nNo ano passado, as Forças Armadas russas e grupos armados a elas \"associados\" a operar na Ucrânia foram incluídos na \"lista da vergonha\", mas Israel não, para grande desânimo das organizações de defesa dos direitos humanos que há anos pedem a sua inclusão.\nNo relatório de 2022, a ONU avisou Israel de que seria incluído na lista se não fossem registadas quaisquer melhorias.\nMas o relatório do ano passado observou \"uma diminuição significativa do número de crianças mortas pelas forças israelitas, inclusive em ataques aéreos\", entre 2021 e 2022.\nA guerra entre Israel e o Hamas na Faixa de Gaza, desencadeada a 07 de outubro por um ataque sem precedentes daquele movimento em território israelita - que resultou nesse dia na morte de 1.194 pessoas, na maioria civis, mortos nesse dia, alterou a situação.\nA inscrição de Israel este ano na lista é \"uma decisão totalmente justificada do secretário-geral, apesar de dever ter sido tomada há muito tempo\", comentou Louis Charbonneau, da organização não-governamental Human Rights Watch.\n\"É uma coisa que andamos a pedir à muito tempo, juntamente com a inscrição do Hamas e de outros grupos armados palestinianos\", frisou.\nEm retaliação ao ataque de 07 de outubro, o Exército israelita lançou uma ofensiva mortífera na Faixa de Gaza, onde o Hamas tomou o poder em 2007.\nPelo menos 36.731 palestinianos foram mortos nos últimos oito meses, na maioria civis, de acordo com os números hoje divulgados pelo Ministério da Saúde do Governo de Gaza. O relatório não especifica o número de crianças, mas o gabinete de imprensa do Governo do Hamas aponta para mais de 15.000 menores mortos.\nA Autoridade Palestiniana declarou hoje, ao tomar conhecimento da inclusão do Exército israelita na \"lista da vergonha\" da ONU de países e entidades que cometem violações contra crianças, que tal deveria ter ocorrido \"muito antes\" e que já está na altura de o Conselho de Segurança agir de imediato.\n\"O Estado ocupante israelita já devia ter sido incluído nesta lista há muito tempo, porque continua a cometer massacres contra o nosso povo na Faixa de Gaza e na Cisjordânia\", reagiu o porta-voz da presidência da Autoridade Palestiniana, Nabil Abu-Rudeina, para quem esta decisão foi, no entanto, o \"passo correto\".\nSublinhou, por isso, que agora o Conselho de Segurança da ONU deve tomar uma decisão para travar imediatamente a \"contínua agressão\" e os \"crimes de genocídio\" cometidos por Israel contra o povo palestiniano.\nO porta-voz da Autoridade Palestiniana, com sede em Ramallah, na Cisjordânia, salientou que o facto de \"o mundo inteiro\" começar a reconhecer o Estado da Palestina e de Israel estar cada vez mais \"isolado\" - com a exceção dos Estados Unidos, que \"recorrem ao direito de veto e apoiam a ocupação com dinheiro e armas\" - é um incentivo para que a ONU tome medidas o mais rapidamente possível.\nAbu-Rudeina sustentou ainda que chegou a altura de responsabilizar Israel pelos seus crimes, através da aplicação das resoluções da ONU, que contam com uma ampla legitimidade reconhecida pela comunidade internacional.\nLeia Também: ONU inclui Exército de Israel na \"lista negra\" de entidades que punem crianças"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6596dd0513a48.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 21:40:48",
        "category": "mundo"
    },
    {
        "headline": "Macron anuncia criação de coligação de instrutores militares na Ucrânia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576886/macron-anuncia-criacao-de-coligacao-de-instrutores-militares-na-ucrania?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Vários dos nossos parceiros já deram o seu acordo\", declarou o chefe de Estado francês em conferência de imprensa no Eliseu, em Paris, assinalando que os próximos dias serão aproveitados para \"concluir uma coligação\" de formadores militares, considerando que se trata de um pedido legítimo das autoridades de Kiev.\n\nOs ucranianos \"expressaram explicitamente as necessidades por uma razão simples\", segundo Macron, e que estão relacionadas com um processo de \"mobilização muito forte\" para as Forças Armadas de milhares de novos recrutas e a formação será \"mais prática em solo ucraniano\".\nNas suas declarações, o líder francês ignorou as ameaças recorrentes da Rússia, que alega que Paris se tornará cobeligerante e corre o risco de ver os seus soldados mortos na Ucrânia: \"Quem seríamos nós para ceder às invocações ou ameaças da Rússia?\", questionou.\nSegundo o porta-voz do Kremlin, Dmitri Peskov, as intenções do Presidente francês de apoio militar à Ucrânia mostram que Paris está \"pronta para participar diretamente no conflito\" que se prlonga desde fevereiro de 2022.\nA respeito dos caças franceses Mirage 2000-5 que poderiam ser vendidos a Kiev, Macron escusou-se a revelar o número de aparelhos envolvidos no acordo com a França ou com outros países que poderiam fazer o mesmo, mas confirmou que a formação de pilotos e mecânicos ucranianos começaria \"nos próximos dias\" em território francês.\nFrança e Ucrânia assinaram hoje dois acordos avaliados em 650 milhões de euros em empréstimos e doações a Kiev para apoiar, em particular, as infraestruturas energéticas vitais visadas pelos bombardeamentos russos.\nO grupo de equipamento militar franco-alemão KNDS, que fabrica nomeadamente canhões Caesar, formalizou pelo seu lado a criação de uma filial na Ucrânia.\nKiev continua a pedir aos parceiros europeus que aumentem o seu apoio militar, enquanto a Rússia ganha terreno no leste e no norte da Ucrânia e os aliados expressam preocupação com as consequências para o conflito de uma vitória do republicano Donald Trump nas próximas eleições presidenciais norte-americanas.\nMacron pediu por outro lado a Moscovo que liberte imediatamente o francês Laurent Vinatier, colaborador de uma organização não-governamental suíça, acusado de reunir informações sobre o Exército russo, criticando \"elementos de propaganda\" que \"não correspondem à realidade\".\nLeia Também: Macron apoia início de negociações de adesão de Kyiv à UE até fim do mês"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66508c61ceaf2.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 21:16:04",
        "category": "mundo"
    },
    {
        "headline": "Von der Leyen acusa extrema-direita de arruinar Europa no fim da campanha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576880/von-der-leyen-acusa-extrema-direita-de-arruinar-europa-no-fim-da-campanha?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"A Europa de hoje é um grande presente\", sublinhou Von der Leyen em Munique, no sul da Alemanha, durante o último comício do seu partido alemão, a CDU-CSU, antes das eleições europeias que estão a decorrer desde quinta-feira e terminam no domingo.\n\nPara Von der Leyen, \"a Europa está a ser desafiada como nunca por populistas, extremistas e demagogos\", visando partidos de extrema-direita como a AfD na Alemanha e a União Nacional (RN) em França.\n\"Estes extremistas têm uma coisa em comum: querem enfraquecer, destruir e arruinar a nossa Europa\", continuou a presidente da Comissão Europeia, garantindo que nunca irá permitir que isso aconteça.\nAs eleições nos 27 países da União Europeia para eleger 720 eurodeputados começaram na quinta-feira nos Países Baixos e deverão resultar num crescimento da direita nacionalista.\nUrsula von der Leyen, 65 anos, é presidente do órgão executivo da UE desde 2019, com um mandato turbulento marcado pelo Brexit, pela pandemia de covid-19 e pela invasão da Ucrânia pela Rússia.\nA alemã, que na quinta-feira se juntou à campanha da AD em Portugal, é considerada a favorita para continuar à frente da Comissão, enquanto o Partido Popular Europeu (PPE) deverá continuar a ter a maior representatividade no Parlamento Europeu.\nPara permanecer no cargo, no entanto, Von der Leyen deve primeiro obter o apoio dos chefes de estado e de governo dos 27 e, em seguida, do Parlamento Europeu.\nDurante a campanha eleitoral, von der Leyen sugeriu que o PPE poderia, no futuro, colaborar com certos partidos de extrema-direita, incluindo o da primeira-ministra italiana, Giorgia Meloni, para ajudá-la a aprovar os seus projetos legislativos.\nEsta posição irritou os parceiros tradicionais do PPE, cujo apoio poderá ser crucial para a alemã na votação parlamentar.\nLeia Também: Bugalho confiante de que portugueses vão \"escolher a estabilidade\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43005084.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 21:02:29",
        "category": "mundo"
    },
    {
        "headline": "Primeira-ministra dinamarquesa atacada em Copenhaga. Há um detido",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576877/primeira-ministra-dinamarquesa-atacada-em-copenhaga-ha-um-detido?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A primeira-ministra da Dinamarca, Mette Frederiksen, foi atacada e agredida por um homem na zona de Kultorvet, no centro de Copenhaga, esta sexta-feira.\n\nSegundo a agência de notícias do país, Ritzau, que cita a polícia e o gabinete da governante, Mette Frederiksen ficou em estado de choque, não sendo claro, para já, se ficou ferida. Um homem foi ainda detido na sequência do incidente.\nO seu gabinete esclareceu ainda, citado pelo Politiken, que não fará mais comentários sobre o incidente - nem mesmo sobre o estado de saúde da chefe do governo dinamarquês.\nO ministro do Ambiente da Dinamarca, Magnus Heunicke, já reagiu na rede social X, afirmando que o ataque à primeira-ministra \"abala todos os que lhe são próximos\" e que algo assim \"não deve acontecer\" no país.\n\nDanmarks statsminister Mette Frederiksen er i dag blevet overfaldet og slået af en mand på Kultorvet i København.Mette er naturligvis chokeret over overfaldet. Jeg må sige, at det ryster os allesammen, der er tæt på hende.Sådan noget må ikke ske i vores smukke, sikre og frie…\r\n— Magnus Heunicke (@Heunicke) June 7, 2024\n\n\n\n[Notícia atualizada às 21h06]\nLeia Também: Rainha Mary da Dinamarca surpreende com mudança de visual"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666369ee52759.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:56:58",
        "category": "mundo"
    },
    {
        "headline": "Hutis iemenitas reivindicam mais 2 ataques contra navios no Mar Vermelho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576874/hutis-iemenitas-reivindicam-mais-2-ataques-contra-navios-no-mar-vermelho?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com o porta-voz militar dos Hutis, Yahya Sari, numa declaração publicada nas redes sociais, os navios eram o 'Elbella', um navio porta-contentores com pavilhão maltês, e o 'AAL Genoa', um cargueiro com pavilhão cipriota, que não cumpriram a proibição de se dirigirem aos portos israelitas.\n\n\"A operação foi realizada com vários drones, mísseis balísticos e mísseis navais, que conseguiram impactos precisos no alvo\", disse Yahya Sari, sublinhando que os insurgentes iemenitas vão continuar as suas operações até que cesse a ofensiva israelita na Faixa de Gaza.\nOs Hutis, que controlam a capital iemenita, Saná, e outras zonas do norte e oeste do país desde 2015, lançaram vários ataques contra Israel e navios com algum tipo de ligação israelita na sequência da ofensiva em Gaza, ao mesmo tempo que ameaçaram atacar navios norte-americanos e britânicos em resposta aos ataques ao Iémen.\nLeia Também: Hutis do Iémen revelam míssil de combustível sólido semelhante a iraniano"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65a0ed37ed0e2.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:51:52",
        "category": "mundo"
    },
    {
        "headline": "Macron apoia início de negociações de adesão de Kyiv à UE até fim do mês",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576863/macron-apoia-inicio-de-negociacoes-de-adesao-de-kyiv-a-ue-ate-fim-do-mes?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Emmanuel Macron prometeu, após um encontro com Zelensky no Palácio do Eliseu, que a França continuará a apoiar a Ucrânia em todos os fóruns, particularmente \"a nível europeu, para tentar obter o lançamento efetivo das negociações de adesão até ao final do mês\".\n\nA Comissão Europeia considera que Kyiv cumpriu todos os pré-requisitos para uma possível abertura de negociações de adesão à UE, segundo fontes diplomáticas em Bruxelas citadas hoje pela agência France Presse (AFP).\nMas esta decisão exige unanimidade e a Hungria, aliada da Rússia, ameaça bloquear o processo.\nLeia Também: Macron anuncia apoio à Ucrânia e Zelensky agradece: \"Proteção da Europa\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43004949.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:23:00",
        "category": "mundo"
    },
    {
        "headline": "Cotação do Brent para entrega em agosto baixa 0,31% para 79,62 dólares",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576862/cotacao-do-brent-para-entrega-em-agosto-baixa-0-31-para-79-62-dolares?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O crude do Mar do Norte, de referência na Europa, concluiu a sessão no International Exchange Futures a cotar 25 cêntimos abaixo dos 79,87 dólares com que fechou as transações na quinta-feira.\n\nA negociação do petróleo europeu baixou um dia depois de o Banco Central Europeu ter cortado a sua taxa de juro de referência pela primeira vez desde março de 2016 em 25 pontos-base, para 4,25%, mas evitou avançar um cenário para novas reduções e adiantou para 2026 o objetivo de alcançar o seu objetivo de inflação.\nNa próxima semana, é a vez de a Reserva Federal dos EUA se reunir para discutir a política monetária, mas a maioria dos analistas antevê que mantenha a sua taxa de juro.\nLeia Também: Cotação do Brent para entrega em agosto sobe 1,14% para 78,41 dólares"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d7f38e864522.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:19:51",
        "category": "mundo"
    },
    {
        "headline": "Modi eleito para liderar coligação partidária que vai governar Índia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576854/modi-eleito-para-liderar-coligacao-partidaria-que-vai-governar-india?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Modi, 73 anos, vai tomar posse no domingo para um raro terceiro mandato, dirigindo agora um governo de coligação.\n\nO seu partido, o nacionalista hindu BJP, tem governado a Índia como parte da coligação ADN ao longo da última década, mas esta é a primeira vez, sob a sua liderança, que precisa dos aliados regionais para formar governo.\nOs resultados completos das eleições, um processo que levou seis semanas, tendo começado em meados de abril, foram divulgados na quarta-feira.\nO BJP obteve 240 lugares, abaixo dos 272 necessários para uma maioria.\nEm conjunto, os partidos da ADN têm 293 lugares dos 543 da câmara baixa do parlamento.\nO principal adversário político de Modi, a aliança ÍNDIA liderada pelo Partido do Congresso, desmentiu previsões de declínio ao duplicar a sua representação parlamentar para 232 eleitos.\nLeia Também: Ursula von der Leyen aborda com Modi reforço de relações UE-Índia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_583988c9a028a.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:18:50",
        "category": "mundo"
    },
    {
        "headline": "Israel diz ter visado base do Hamas em ataque condenado por Egito e Qatar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576832/israel-diz-ter-visado-base-do-hamas-em-ataque-condenado-por-egito-e-qatar?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"A direção de informações das Forças de Defesa de Israel e o Shin Bet confirmaram as identidades de mais oito terroristas que foram eliminados num ataque preciso contra uma base de operações numa escola da UNRWA [Agência das Nações Unidas de Assistência aos Refugiados da Palestina] em Nuseirat na manhã de quinta-feira\", indicou o Exército israelita.\n\nUm dos militantes participou dos ataques de 07 de outubro perpetrados por Hamas e Jihad Islâmica contra comunidades do sul de Israel, acrescentou.\nIsrael já revelou a identidade de outros nove milicianos, horas depois do ataque na madrugada de quinta-feira contra a escola em Nuseirat, onde morreram cerca de 40 pessoas, incluindo 14 crianças, segundo o governo local do Hamas.\nOs supostos milicianos cuja identidade foi revelada hoje são seis membros do Hamas - Ahmad Abu Mhimar, Maher Mahmud Fadel, Jamil Magadama, Magd Atef Darwish, Mazen Hassan Abu Zaher e Moatesem Shakra -; além de um da Jihad, Shahin Abu Sharif, e Said Ahmad Issa, \"terrorista\" sem afiliação confirmada.\nO Exército identificou na quinta-feira sete membros da Jihad Islâmica e dois do Hamas, a maioria deles da unidade de elite Nukhba.\nIsrael assegurou que naquela escola havia cerca de \"20 ou 30 operacionais do Hamas e da Jihad\", que planeariam ataques contra as suas tropas, e que o ataque foi realizado com base em informações para minimizar os danos contra civis.\nDesde quinta-feira, a investigação confirmou a identidade de 17 supostos combatentes mortos nesse ataque na escola onde se refugiavam cerca de 6.000 pessoas e que ocorreu sem aviso prévio, segundo denunciou a UNRWA.\nApesar da condenação internacional, Israel bombardeou nesta sexta-feira outra escola da UNRWA no campo de refugiados de Shati, na cidade de Gaza, onde morreram três pessoas - todas \"terroristas\" segundo o Exército - elevando a 150 os centros educativos da ONU atacados desde que começou a guerra.\nNo Cairo, o porta-voz do Ministério dos Negócios Estrangeiros egípcio, Ahmed Abu Zeid, condenou hoje as \"violações israelitas dos direitos dos palestinianos\".\nAtravés da rede social X, Zeid condenou o \"bombardeamento deliberado\" da escola da UNRWA em Nuseirat, frisando que face a este novo \"massacre\", o \"Egito não deixará de condenar estas práticas vergonhosas e trabalhará arduamente com os seus parceiros regionais e internacionais para proteger os direitos dos palestinianos até que seja estabelecido um Estado palestiniano independente com base nas fronteiras de 1967 e com Jerusalém Oriental como capital\".\nTermos semelhantes foram utilizados pelo Ministério dos Negócios Estrangeiros do Qatar, que juntamente com o Egito é o principal mediador entre Israel e os islamitas palestinianos do Hamas e que está atualmente a redobrar os esforços para retomar as conversações indiretas para uma trégua na Faixa de Gaza.\nDoha qualificou o ataque como \"um massacre horrível, um crime horrível contra civis indefesos e uma violação flagrante dos princípios do direito internacional e do direito humanitário internacional\", apelando a uma investigação independente sobre o bombardeamento israelita de escolas e abrigos em Gaza.\nA condenação surge quando Egito e Qatar aguardam a resposta do Hamas à proposta de trégua israelita anunciada há uma semana pelo Presidente norte-americano Joe Biden, que inclui a cessação sustentada dos combates e a troca de reféns.\nA guerra em curso na Faixa de Gaza foi desencadeada por um ataque do Hamas em solo israelita, a 07 de outubro, que causou quase 1.200 mortos e deixou cerca de 250 reféns na posse do grupo palestiniano, segundo Telavive.\nA ofensiva israelita que se seguiu na Faixa de Gaza provocou mais de 36 mil mortos e uma grave crise humanitária no enclave palestiniano, de acordo com as autoridades locais tuteladas pelo Hamas.\nLeia Também: Netanyahu diz que exército israelita é \"o mais moral do mundo\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660d8b972dd66.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:13:57",
        "category": "mundo"
    },
    {
        "headline": "Bielorrússia? Governante polaco diz que \"é assim que guerras começaram\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576845/bielorrussia-governante-polaco-diz-que-e-assim-que-guerras-comecaram?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Varsóvia, 07 jun 2024 (Lusa) -- O vice-ministro da Defesa da Polónia, Pawel Zalewski, alertou hoje para os últimos incidentes registados na fronteira com a Bielorrússia afirmando que \"é assim que guerras começaram\".\n\nO governante aludia ao aumento da tensão na fronteira com a Bielorrússia, no leste da Polónia, onde guardas fronteiriços polacos têm sido atacados por migrantes ilegais, e também acusados de efetuarem disparos contra estas pessoas provenientes de países asiáticos e africanos e que Varsóvia acusa de serem instigadas pelas autoridades de Minsk e de Moscovo a viajar para o espaço da União Europeia (UE).\n\"Estes tiros foram disparados não só contra estes migrantes ilegais, mas também depois de terem atravessado para o outro lado, para o lado bielorrusso. Agora vamos imaginar que uma bala atingiu alguém. Por exemplo, um bielorrusso\", disse o vice-ministro Zalewski, destacando a necessidade de agir com persistência.\nZalewski avisou que, naquele cenário hipotético, a Bielorrússia seria a mais afetada \"sem fazer mais\" do que provocar a Polónia para que tal incidente pudesse ocorrer, segundo informações recolhidas pela agência de notícias polaca PAP.\nAlém disso, o vice-ministro reconheceu a complexidade da situação, uma vez que os guardas e soldados polacos encarregados de proteger a fronteira \"estão treinados para operações militares\" em que \"a lógica é eliminar o inimigo\", mas que esta não deveria ser a forma de proceder na atual missão fronteiriça.\nO Presidente da Polónia convocou para segunda-feira o Conselho de Segurança Nacional devido ao agravamento da situação na fronteira com a Bielorrússia e depois de saber que três soldados foram detidos por dispararem contra migrantes que tentavam fazer a travessia.\nEsta semana foi anunciado que a Polícia Militar prendeu há alguns meses três soldados que dispararam contra um grupo de migrantes na zona fronteiriça perto da cidade polaca de Dubicze Cerkiewne e notícia das detenções provocou grande indignação no país.\nInicialmente, segundo as primeiras investigações, os militares dispararam para o ar, mas a acusação do Ministério Público sustenta que também dispararam contra as pernas quando viram que as hostilidades continuavam.\nNa quinta-feira, foi anunciada a morte de um guarda de fronteira polaco que tinha sido esfaqueado no início da semana passada por um migrante na mesma fronteira.\nDesde 2021, a Polónia e os estados bálticos acusam a Bielorrússia de usar a migração como forma de pressão em retaliação às sanções que a UE declarou após as eleições em que o Presidente bielorrusso, Alexander Lukashenko, revalidou o seu mandato pela quinta vez sob acusações de fraude e manipulação.\nA situação na fronteira leste da União Europeia está cada vez mais tensa, sob a pressão de milhares de pessoas do Médio Oriente e países asiáticos e africanos, que tentam forçar a passagem através de uma longa barreira metálica e em betão de 186 quilómetros que a Polónia ergueu em 2022 para selar a fronteira com a Bielorrússia.\nOs números mais recentes da Guarda de Fronteira Polaca indicam cerca de 17 mil tentativas de travessia ilegal da fronteira este ano.\nOrganizações polacas de auxílio aos migrantes criticam, por outro lado, a repressão usada pelas autoridades de Varsóvia e a desproporção do muro face ao número de tentativas de entradas.\nAlém disso, referem que os migrantes são vítimas das políticas do Kremlin e dos seus aliados em Minsk e que, uma vez barrados na fronteira com a Polónia, são impedidos pelas forças bielorrussas de voltar para trás, permanecendo ao abandono numa região de floresta densa e gelada no inverno, o que os leva a tentar cruzar o muro de forma repetida e outras vezes à morte.\nSegundo as autoridades polacas, cerca de 90% dos migrantes na fronteira da Polónia têm vistos russos, o que aponta para o papel de Moscovo.\nA pressão intensificou-se na primavera, antes das eleições para o Parlamento Europeu, no próximo domingo.\nA fronteira é patrulhada por cerca de 6.000 soldados do exército polaco, cerca de 2.200 guardas de fronteira e algumas centenas de polícias e, segundo testemunhos de habitantes, a região parece um \"teatro de guerra\".\nApós o ataque, o Governo prometeu reforçar ainda mais a segurança na fronteira e nas áreas das zonas tampão, onde apenas os guardas podem circular para facilitar a sua tarefa.\nA Polónia, cuja fronteira a leste é partilhada com Bielorrússia, Ucrânia e Lituânia, apoia Kyiv na guerra iniciada pela Rússia em fevereiro de 2022, quando invadiu o país vizinho.\nLeia Também: Bielorrússia promete investigar morte de militar polaco na fronteira"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66635ad06d535.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:10:03",
        "category": "mundo"
    },
    {
        "headline": "Papa lamenta \"ódio semeado nas gerações futuras\" devido à guerra em Gaza",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576849/papa-lamenta-odio-semeado-nas-geracoes-futuras-devido-a-guerra-em-gaza?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Todo este sofrimento (...) a violência que desencadeia e o ódio que semeia também nas gerações futuras devem convencer-nos de que qualquer guerra deixa o mundo pior do que no estado em que o encontrou\", sublinhou o papa, por ocasião do décimo aniversário da invocação da paz na Terra Santa, celebrada na altura pelo ex-presidente israelita Shimon Peres e por Mahmoud Abbas, presidente da Autoridade Palestiniana.\n\n\"Todos os dias rezo para que esta guerra finalmente acabe, penso em todos aqueles que sofrem, em Israel e na Palestina: cristãos, judeus e muçulmanos\", destacou o papa argentino.\nFrancisco reiterou ainda a urgência de que \"dos escombros de Gaza, surja finalmente a decisão de silenciar as armas\", num novo apelo para um cessar-fogo.\n\"Penso nos familiares e nos reféns israelitas e peço que sejam libertados o mais rápido possível, penso na população palestiniana e peço que sejam protegidos e que recebam toda a ajuda humanitária de que necessitam\", reiterou Francisco.\nPara o papa, todos devem trabalhar e comprometer-se a \"alcançar uma paz duradoura, onde o Estado da Palestina e o Estado de Israel possam viver lado a lado, derrubando os muros da inimizade e do ódio\".\n\"Todos devemos valorizar Jerusalém, para que se torne a cidade do encontro fraterno entre cristãos, judeus e muçulmanos, protegida por um estatuto especial assegurado a nível internacional\", concluiu Francisco, apesar de Israel proclamar esta cidade como a sua capital, após a anexação de Jerusalém Oriental.\nA guerra em curso entre Israel e o Hamas na Faixa de Gaza foi desencadeada por um ataque sem precedentes do grupo islamita palestiniano em solo israelita, em 07 de outubro de 2023, que causou cerca de 1.200 mortos e mais de duas centenas de reféns, segundo Telavive.\nEm represália, Israel lançou uma ofensiva em Gaza que já provocou mais de 36 mil mortos e uma grave crise humanitária no território, de acordo com as autoridades tuteladas pelo Hamas, grupo classificado como uma organização terrorista pelos Estados Unidos, Israel e União Europeia.\nNa quinta-feira, Israel bombardeou uma escola da agência das Nações Unidas para os refugiados palestinianos (UNRWA, na sigla em inglês) no centro de Gaza que albergava deslocados, provocando cerca de 40 mortos, incluindo pelo menos 12 mulheres e crianças, de acordo com as autoridades de saúde locais.\nLeia Também: Papa alerta para possibilidade de um novo \"conflito generalizado\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66000e357c55c.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:06:22",
        "category": "mundo"
    },
    {
        "headline": "Muitos europeus querem regressar aos \"valores tradicionais\", diz Putin",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576842/muitos-europeus-querem-regressar-aos-valores-tradicionais-diz-putin?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Rússia tem reforçado a sua posição conservadora desde o início da guerra na Ucrânia, em fevereiro de 2022, tomando especialmente como alvo as pessoas LGBT+ (Lésbicas, 'Gays', Bissexuais, Transgénero e outras) e apresentando-se como um baluarte moral contra um Ocidente que considera decadente.\n\nFalando perante dirigentes russos e estrangeiros no Fórum Económico de São Petersburgo, Putin assegurou hoje que o seu país está \"prestes a tornar-se o detentor da cultura\" tradicional europeia.\nTal cultura \"está a ser morta nos países europeus, mas atualmente muitos europeus estão conscientes dessa realidade e estão a tentar desenvolver-se com base nos valores tradicionais\", prosseguiu o Presidente russo.\n\"Veremos se eles são bem-sucedidos ou não, com o resultado das eleições para o Parlamento Europeu\", acrescentou.\nA Rússia é suspeita de levar a cabo campanhas de destabilização e desinformação em vários países europeus, entre os quais França, Alemanha e Polónia.\nAs sondagens preveem uma ascensão da extrema-direita nestas eleições iniciadas na quinta-feira nos Países Baixos e em curso até domingo nos 27 Estados-membros da União Europeia (UE), em que cerca de 361 milhões de eleitores são chamados às urnas para escolher 720 deputados do Parlamento Europeu. Portugal elegerá 21 eurodeputados no domingo.\nLeia Também: Putin afirma que \"não existe necessidade\" do uso de armas nucleares"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6645c3ca28bb8.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:56:27",
        "category": "mundo"
    },
    {
        "headline": "Macron anuncia apoio à Ucrânia e Zelensky agradece: \"Proteção da Europa\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/pais/2576826/macron-anuncia-apoio-a-ucrania-e-zelensky-agradece-protecao-da-europa?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O presidente da Ucrânia, Volodymyr Zelensky, agradeceu, esta sexta-feira, ao presidente de França, Emmanuel Macron, que anunciou um fundo de apoio de 200 milhões de euros para infraestruturas ucranianas.\n\n\"Esta ajuda [francesa] é uma proteção óbvia da nossa Europa. (…) A vida é atingida pelo terror russo. (…) O futuro dos nossos povos ainda é indeterminado\", destacou, numa conferência de imprensa conjunta em Paris, França, citado pelo Le Monde.\nZelensky voltou a falar da Cimeira da Paz para a Ucrânia, organizada nos dias 15 e 16 de junho na Suíça, destacando que será \"uma Cimeira Inaugural (...), mas certamente um passo em direção ao fim da guerra para demonstrar que o mundo inteiro está ao lado daqueles que querem o fim desta guerra e aqueles que querem ajudar a Ucrânia a aproximar-se desta paz\".\nQuanto a Emmanuel Macron, garantiu a sua visita à Suíça, mas também à Ucrânia. \"Considero que a Cimeira que está a ser organizada na Suíça é um passo importante na construção desta paz duradoura\", destacou.\nPor sua vez, sobre o \"fundo de apoio anunciado\", o presidente francês esclareceu que serve \"para empresas que pretendam exportar e investir nas infraestruturas críticas do país, nos transportes, na energia, na saúde, na desminagem\". \"E, dada a urgência, decidimos que 60 milhões de euros deste fundo seriam dedicados à prioridade energética\", acrescentou.\nRecorde-se que o presidente ucraniano, Volodymyr Zelensky, e o presidente francês, Emmanuel Macron, assinaram um acordo de segurança entre os dois países, na que é a terceira visita do Presidente ucraniano a Paris desde o início da guerra.\nJá esta sexta-feira, o presidente dos Estados Unidos, Joe Biden, anunciou uma nova ajuda de 225 milhões de dólares (cerca de 207 milhões de euros) à Ucrânia, durante um encontro também em Paris com o seu homólogo ucraniano, Volodymyr Zelensky.\nEm declarações na capital francesa, onde os dois chefes de Estado se encontram para assinalar o 80.º aniversário do desembarque na Normandia (o Dia D), Biden dirigiu um pedido de desculpas ao povo ucraniano pelas semanas sem decisão sobre um apoio norte-americano, numa referência ao impasse no Congresso dos Estados Unidos que durante várias semanas não avançou com a aprovação de um pacote de cerca de 61 mil milhões de dólares (mais de 50 mil milhões de euros) em assistência militar e económica à Ucrânia.\nLeia Também: Biden anuncia nova ajuda de 225 milhões de dólares à Ucrânia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666352163fe53.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:55:41",
        "category": "mundo"
    },
    {
        "headline": "Polícia sueca detém ativistas pró-palestinianos que ocupavam universidade",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576675/policia-sueca-detem-ativistas-pro-palestinianos-que-ocupavam-universidade?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Após duas horas, a polícia retirou os ativistas do terceiro piso do edifício do Instituto Real de Tecnologia da capital sueca. De acordo com a polícia, deverão ser indiciados por invasão de propriedade e desobediência.\n\nA pressão internacional sobre Israel tem vindo a acentuar-se nos últimos meses perante o número de vítimas civis -- que atinge várias dezenas de milhares - registado desde que iniciou uma ofensiva militar na Faixa de Gaza com o objetivo de aniquilar o grupo islamita palestiniano Hamas, que controla o enclave desde 2007.\nHoje, por volta do meio-dia, ativistas bloquearam a entrada do edifício estudantil (KTH) em Estocolmo com cadeiras e mesas. Alguns ecoaram frases de ordem como \"Liberdade para a Palestina\" e agitaram pelas janelas bandeiras palestinianas.\nApoiantes dos ativistas e um forte contingente policial, incluindo equipas com cães e polícia montada à cavalo, deslocaram-se para o exterior do KTH, situado a norte do centro de Estocolmo, segundo relatou a agência noticiosa Associated Press (AP).\nNa rede social Instagram, os ativistas referiram que ocuparam o edifício para pressionar o KTH a terminar a colaboração com universidades israelitas.\nEsta escola define-se como a maior instituição de ensino técnico e de investigação na Suécia e é considerada uma universidade de referência de ensino técnico a nível internacional.\nNa semana passada, diversos ativistas pró-palestinianos tinham sido brevemente detidos na sequência de uma manifestação não autorizada no exterior do KTH.\nNos últimos meses, ações policiais nos Estados Unidos e na Europa têm removido pela força acampamentos e barricadas onde manifestantes pró-palestinianos mantinham bloqueadas as entradas e outros pontos de acesso de diversas universidades.\nNa capital dinamarquesa, ativistas que montaram tendas no recinto da Universidade de Copenhaga foram expulsos pela polícia e muitos dirigiram-se para o largo da Câmara municipal, onde montaram um novo acampamento e exigem que a Dinamarca boicote a venda de armamento a Israel.\nA guerra em curso entre Israel e o Hamas na Faixa de Gaza foi desencadeada por um ataque sem precedentes do grupo islamita palestiniano em solo israelita, em 07 de outubro de 2023, que causou cerca de 1.200 mortos e mais de duas centenas de reféns, segundo Telavive.\nEm represália, Israel lançou uma ofensiva em Gaza que já provocou mais de 36 mil mortos e uma grave crise humanitária no território, de acordo com as autoridades tuteladas pelo Hamas, grupo classificado como uma organização terrorista pelos Estados Unidos, Israel e União Europeia.\nNa quinta-feira, Israel bombardeou uma escola da agência das Nações Unidas para os refugiados palestinianos (UNRWA, na sigla em inglês) no centro de Gaza que albergava deslocados, provocando cerca de 40 mortos, incluindo pelo menos 12 mulheres e crianças, de acordo com as autoridades de saúde locais.\nOs militares israelitas disseram que militantes do Hamas estavam no interior da escola.\nLeia Também: Príncipe Oscar da Suécia encanta em evento ao lado da mãe"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6663504ae1a95.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:46:21",
        "category": "mundo"
    },
    {
        "headline": "Menina de 5 anos encontrada morta no rio. Madrasta acusada de negligência",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576798/menina-de-5-anos-encontrada-morta-no-rio-madrasta-acusada-de-negligencia?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O corpo de uma menina de cinco anos foi encontrado, na quinta-feira, às margens do rio Wabash, em Vincennese, no estado norte-americano do Indiana.\n\nSegundo as autoridades, foi um popular que ligou para o 911 sobre uma criança desaparecida. As buscas ao longo de 210 quilómetros envolveram barcos, sonares e mergulhadores de diversas agências, até o corpo ser encontrado e recuperado nas águas.\nA menina estava sob os cuidados da madrasta no parque, que foi acusada de negligência. \"Sentimos que havia evidências suficientes para mostrar que a criança estava sob os seus cuidados no momento e que a criança foi colocada numa situação que colocava em risco sua vida ou saúde\", destacou o oficial do Departamento de Recursos Naturais do estado, Joe Haywood, sobre a madrasta.\nO departamento revelou ainda que foi aberta uma investigação.\nLeia Também: EUA. Jovem de 17 anos morto a tiro no parque de estacionamento de escola "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5cec161d8a9c3.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:41:27",
        "category": "mundo"
    },
    {
        "headline": "Divulgadas novas imagens de médico britânico desaparecido na Grécia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576769/divulgadas-novas-imagens-de-medico-britanico-desaparecido-na-grecia?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Foram divulgadas imagens de videovigilância que mostram o jornalista, escritor e médico britânico Michael Mosley, que se encontra desaparecido, cerca de vinte minutos depois de ter sido visto pela última vez pela sua esposa.\n\nO homem de 67 anos tinha deixado a esposa numa na praia de Agios Nikolaos, na ilha grega de Symi, e decidiu ir fazer uma caminhada por um trilho em direção à vila piscatória de Pedi, por volta das 13h30 de quarta-feira, horário local.\nAs imagens de videovigilância parecem mostrar Michael a usar boné e segurar um guarda-chuva na rua principal de Pedi às 13h52, cerca de 20 minutos depois de ter saído da praia.\nAs imagens sugerem que Michael completou o trilho desde a praia e chegou até Pedi, excluindo a ideia de que o médico poderia ter desaparecido durante a caminhada.\nRecorde-se que Michael e a sua esposa Claire estavam de férias com outro casal na ilha grega de Symi quando o homem foi dado como desaparecido na tarde de quarta-feira. Foi iniciada uma operação de busca e salvamento, envolvendo mergulhadores, helicópteros e drones, que continua até esta sexta-feira.\nA operação de busca e salvamento estava centrada no caminho costeiro rochoso entre a de Agios Nikolaos e a cidade de Pedi, que se pensa que Michael terá seguido. No entanto, após divulgação destas imagens, as autoridades estão agora a excluir a possibilidade de Michael se ter magoado ou desaparecido enquanto caminhava nesse trilho.\nAlém disso, uma mulher disse ter visto Michael em Pedi na quarta-feira, revelou à BBC News o vice-presidente da câmara da ilha, Ilias Chaskas.\nO grupo de busca é atualmente composto por 25 pessoas, incluindo agentes da polícia, mergulhadores, voluntários e bombeiros.\nMichael Mosley, que popularizou a dieta de jejum intermitente conhecida como 5:2, é muito conhecido no Reino Unido, tendo integrado os programas da BBC 'Trust Me, I'm a Doctor' e 'The One Show', além de 'This Morning', no canal ITV News.\nLeia Também: Médico britânico que popularizou dieta desaparecido na Grécia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66634295b7381.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:40:49",
        "category": "mundo"
    },
    {
        "headline": "RDCongo. Julgamento da alegada tentativa de golpe continua dia 14",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576811/rdcongo-julgamento-da-alegada-tentativa-de-golpe-continua-dia-14?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os atos do crime em questão \"são puníveis com pena de morte\", declarou o presidente do tribunal militar de Kinshasa-Gombe, no início da audiência, aos três homens de nacionalidade norte-americana, que, de pé e assistidos por um intérprete, responderam às perguntas sobre a sua identificação.\n\nMarcel Malanga, de 21 anos, Taylor Christian Thomson, de 21 anos, e Benjamin Reuben Zalman-Polun, de 36 anos, encontram-se entre a meia centena de alegados envolvidos que estão a ser julgados em Kinshasa.\nOs arguidos foram informados das acusações que lhes eram imputadas, mas não lhes foi dada a oportunidade de apresentar a sua defesa.\nO primeiro dia do julgamento contou com a presença de diplomatas ocidentais e de muitos jornalistas.\nA esta primeira audiência seguir-se-á a identificação de todos os outros arguidos, incluindo três outros estrangeiros: um belga, um canadiano e um britânico, todos naturalizados congoleses.\nNa noite de 19 de maio, no bairro nobre de Gombe, em Kinshasa, dezenas de homens armados atacaram a casa de um ministro, Vital Kamerhe, que entretanto se tornou Presidente da Assembleia Nacional, e dois polícias, que guardavam a sua casa, foram mortos.\nOs assaltantes atacaram depois o Palácio da Nação, um edifício histórico que alberga os escritórios do Presidente, Félix Tshisekedi.\nFilmaram-se a agitar a bandeira do Zaire, o antigo nome da RDCongo no tempo de Mobutu, o ditador derrubado em 1997, e pediram a saída do atual chefe de Estado, no poder desde 2019 e reeleito em dezembro de 2023.\nA intervenção das forças de segurança que, segundo o exército, prenderam cerca de 40 assaltantes e mataram outros quatro, incluindo o seu líder, Christian Malanga, de 41 anos, um congolês residente nos Estados Unidos, terminou com o ataque.\nO porta-voz do exército falou rapidamente de uma \"tentativa de golpe de Estado cortada pela raiz\", com o Governo a referir-se, um pouco mais tarde, a uma \"tentativa de desestabilização das instituições\".\nOs apoiantes de Vital Kamerhe acreditam que se tratou de uma tentativa de assassinato.\nA \"opacidade que envolveu o interrogatório\" dos presumíveis golpistas foi criticada por alguns ativistas dos direitos humanos.\nDe acordo com a lista que figura no \"extrato da ata\" da audiência de hoje, estão a ser julgados 53 arguidos, entre os quais Christian Malanga, apesar de já ter morrido.\nAs acusações são de \"atentado, terrorismo, posse ilegal de armas e munições de guerra, tentativa de homicídio, associação criminosa, homicídio, financiamento do terrorismo\", segundo o mesmo documento.\nUma outra investigação está a ser conduzida sobre as execuções sumárias que alegadamente tiveram lugar após a operação, quando soldados foram filmados a disparar contra dois alegados golpistas desarmados, um dos quais tinha saltado para o rio Congo numa tentativa de fuga.\nEm março, o Governo congolês levantou a moratória sobre a execução da pena de morte que estava em vigor no país desde 2003.\nNa altura, explicou que esta medida visava em particular os militares acusados de traição, numa altura em que o leste do país se encontra sob o domínio de uma rebelião armada apoiada pelo Ruanda.\nLeia Também: Começou julgamento de envolvidos em tentativa de golpe de Estado no Congo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5ddbb3fac7a54.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:31:32",
        "category": "mundo"
    },
    {
        "headline": "Espanha também quer adoção de quadros de negociação da UE com Ucrânia e Moldova",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576780/espanha-tambem-quer-adocao-de-quadros-de-negociacao-da-ue-com-ucrania-e-moldova?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A carta com o pedido foi iniciada pela República Checa e visa acelerar o processo de adesão, assim como convocar conferências intergovernamentais com ambos os países até ao final do mês.\n\nO Ministério dos Negócios Estrangeiros espanhol tornou pública esta posição num comunicado emitido através da rede social X, no qual manifesta o seu apoio ao estabelecimento destes quadros de negociação.\nAlém da Espanha, a carta foi assinada pela Alemanha, República Checa, Estónia, Eslovénia, Eslováquia, Portugal, Suécia, Finlândia, Letónia, Polónia, Irlanda e Roménia, 13 dos 27 países que compõem a UE.\nAo aceitar estes quadros de negociação e ao convocar conferências intergovernamentais, a UE abriria \"de facto\" as negociações de adesão com ambos os países, segundo os signatários.\nA Comissão Europeia concordou hoje com a adoção dos quadros de negociação com a Ucrânia e a Moldova para a adesão à UE, cabendo aos Estados-membros convocar a Conferência Intergovernamental (GIG), explicou uma porta-voz do executivo comunitário.\nPara a Comissão Europeia, tanto Kiev como Chisinau adotaram já as reformas prioritárias fixadas, tendo transmitido hoje aos embaixadores dos 27 a sua avaliação positiva.\nDe acordo com a avaliação do executivo comunitário, a Ucrânia avançou na luta contra a corrupção, na regulação da atividade dos grupos de lóbi e oligarcas e permitiu uma lei sobre minorias.\nNo caso da Moldova, Bruxelas destacou os progressos feitos em áreas como a independência judicial, bem como na luta contra corrupção e a oligarquia.\nA próxima reunião do Conselho de Ministros dos Assuntos Gerais da UE está marcada para o dia 25 e a presidência rotativa belga termina em 30 de junho, seguindo-se a da Hungria, no segundo semestre do ano.\nO Governo húngaro liderado pelo ultranacionalista Viktor Orbán, encarado como o líder da UE mais próximo da Rússia, tem adotado uma posição menos favorável às pretensões ucranianas no bloco europeu.\nKiev apresentou formalmente o pedido de adesão à UE em 28 de fevereiro de 2022 e Chisinau em 03 de março de 2022. Os dois países têm estatuto de país candidato desde 23 de junho desse mesmo ano e a abertura das negociações de adesão foi aprovada pelo Conselho Europeu em dezembro de 2023.\nA CIG tem como objetivo preparar um novo alargamento do bloco comunitário.\nO último grande alargamento do bloco europeu aconteceu em maio de 2004, ano em que aderiram dez Estados-membros: Chipre, Malta, Hungria, Polónia, Eslováquia, Letónia, Estónia, Lituânia, República Checa e Eslovénia.\nLeia Também: CE concorda com quadros de negociação para adesão de Ucrânia e Moldova"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5a327220f20d4.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:30:03",
        "category": "mundo"
    },
    {
        "headline": "Sudão: UE chocada com \"mais um massacre\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576704/sudao-ue-chocada-com-mais-um-massacre?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em comunicado, o Alto-Representante da UE para os Negócios Estrangeiros, Josep Borrell, referiu que os 27 \"estão chocados com as informações credíveis de mais um massacre sem sentido a 100 aldeões indefesos, cometido pelas Forças de Apoio Rápido em Wad al-Noura, na província de Al-Jazira\".\n\nJosep Borrell alegou que a UE está a tentar monitorizar a situação no Sudão, em cooperação com as Nações Unidas, para identificar violações dos direitos humanos no último ano \"para assegurar que os responsáveis por estes crimes são totalmente responsabilizados\".\n\"Mais uma vez, a União Europeia exige o fim imediato das hostilidades e o acesso total ao apoio humanitário. O respeito pela lei internacional e a proteção de civis têm de ser cumpridos\", acrescentou o chefe da diplomacia europeia.\nCerca de 100 pessoas morreram num ataque duplo com artilharia pesada das Forças de Apoio Rápido (RSF, na sigla em inglês), que lutam contra o exército sudanês, a uma aldeia no centro do Sudão, denunciou quinta-feira uma organização local de defesa.\nSegundo a organização local denominada de Comité da Resistência, que gere a entreajuda entre os habitantes, ainda se \"aguarda a confirmação do número de mortos e feridos\" em Wad al-Noura, uma aldeia do estado de al-Jazira, onde os paramilitares \"atacaram a aldeia duas vezes\" na quarta-feira.\nNas redes sociais, os ativistas do comité publicaram imagens do que descreveram como uma \"vala comum\" numa praça pública, com filas de mortalhas brancas dispostas num pátio.\nOs paramilitares das RSF afirmaram, em comunicado divulgado quinta-feira, negaram ser os autores do massacre, tendo, contudo, admitido ter atacado três campos do exército nessa mesma região de Wad al-Noura e ter entrado em confronto com os seus rivais.\nA guerra no Sudão, que eclodiu em abril de 2023, já causou mais de 30.000 mortos, segundo dados da União Médica Sudanesa.\nUma atualização da Organização Internacional para as Migrações (OIM), divulgada quinta-feira, indica que já são quase dez milhões as pessoas deslocadas devido à guerra, naquela que é já considerada a pior crise de deslocação interna do mundo.\nA agência das Nações Unidas dá conta de que há 9,9 milhões de pessoas deslocadas em 18 estados do país, incluindo 7,1 milhões desde o início do conflito e 2,8 milhões deslocados anteriormente. Mais de metade destas pessoas são mulheres e mais de um quarto são crianças com menos de cinco anos.\n\"Imaginem uma cidade na City de Londres a ser deslocada. É o que parece, mas acontece com a ameaça constante de fogo cruzado, fome, doenças e violência brutal baseada na etnia e no género\", afirmou a Diretora-Geral da OIM, Amy Pope, que referiu que as necessidades humanitárias no país 'são enormes, graves e imediatas'.\nPope lamentou, ainda, que \"apenas 19% dos fundos solicitados tenham sido entregues\" e sublinhou que \"são necessários esforços internacionais unificados para evitar a fome\" no país, de onde mais de dois milhões de pessoas fugiram para o Chade, Egito e Sudão do Sul.\nO conflito no país, com cerca de 50 milhões de habitantes, centrou-se nas últimas semanas na cidade de Al Fasher, capital do Darfur do Norte, onde cerca de 800 mil civis continuam encurralados no meio de intensos combates entre o exército e o RSF, que impôs um cerco à cidade.\nA guerra no Sudão, que eclodiu em abril de 2023, já causou mais de 30.000 mortos, segundo dados da União Médica Sudanesa, e perto de 10 milhões de pessoas deslocadas, incluindo quase dois milhões de refugiados.\nLeia Também: Sudão: Comunidade internacional chocada com ataque de quarta-feira"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_625dab90432a2.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:22:41",
        "category": "mundo"
    },
    {
        "headline": "Blinken volta ao Médio Oriente para promover proposta de cessar-fogo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576794/blinken-volta-ao-medio-oriente-para-promover-proposta-de-cessar-fogo?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Blinken, que efetua a sua oitava visita à região desde o início do atual conflito israelo-palestiniano em 07 de outubro, irá manter contactos em Israel, Egito, Qatar e Jordânia entre 10 e 12 de junho, precisou o seu ministério.\n\n\"Vai discutir com os seus parceiros a necessidade de chegar a um acordo de cessar-fogo que garanta a libertação de todos os reféns\", indicou em comunicado o porta-voz do Departamento de Estado.\nA mesma fonte acrescentou que o secretário de Estado norte-americano também irá \"sublinhar a importância para o Hamas de aceitar a proposta sobre a mesa, que é quase idêntica à que o Hamas aprovou no mês passado\".\nNa sua deslocação, Antony Blinken insistirá sobre o facto de esta proposta beneficiar em simultâneo israelitas e palestinianos, segundo o porta-voz.\nIrá ainda sublinhar que o novo documento \"atenuará os sofrimentos em Gaza, aumentará massivamente a ajuda humanitária e permitirá aos palestinianos que regressem aos seus bairros\".\nO chefe da diplomacia de Washington também argumentará que a proposta permitirá \"restabelecer a calma ao longo da fronteira norte de Israel, para que as famílias israelitas de libanesas deslocadas possam regressar a suas casas\".\nO Presidente norte-americano Joe Biden, um fervoroso apoiante de Israel mas que procura uma saída rápida para o conflito em plena campanha para a sua reeleição, detalhou em 31 de maio as grandes linhas de um plano por etapas, que disse ter sido proposto por Israel.\nEste roteiro prevê um cessar-fogo duradouro entre o Exército israelita e o Hamas na Faixa de Gaza com uma progressiva libertação dos reféns detidos no enclave.\nOs Estados Unidos estão empenhados numa intensa campanha diplomática para garantir apoios a esta proposta.\nNa quinta-feira, um alto responsável do Hamas declarou que o plano apresentado por Biden não constitui uma \"nova proposta\".\n\"Até agora, os americanos não apresentaram qualquer documento que os comprometa a respeitar o que Biden disse no seu discurso\", afirmou.\nPor sua vez, um porta-voz do Governo israelita considerou que o plano é \"incompleto\".\nNa Jordânia, Blinken assistirá a uma conferência sobre a resposta humanitária destinada à Faixa de Gaza.\nA guerra em curso entre Israel e o Hamas na Faixa de Gaza foi desencadeada por um ataque sem precedentes do grupo islamita palestiniano em solo israelita, em 07 de outubro de 2023, que causou cerca de 1.200 mortos e mais de duas centenas de reféns, segundo Telavive.\nEm represália, Israel lançou uma ofensiva em Gaza que já provocou mais de 36 mil mortos e uma grave crise humanitária no território, de acordo com as autoridades tuteladas pelo Hamas, grupo classificado como uma organização terrorista pelos Estados Unidos, Israel e União Europeia.\nNa quinta-feira, Israel bombardeou uma escola da agência das Nações Unidas para os refugiados palestinianos (UNRWA, na sigla em inglês) no centro de Gaza que albergava deslocados, provocando cerca de 40 mortos, incluindo pelo menos 12 mulheres e crianças, de acordo com as autoridades de saúde locais.\nLeia Também: Guterres com Blinken para discutir guerras em Gaza, Ucrânia e Sudão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65fbd760ed074.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 19:09:22",
        "category": "mundo"
    },
    {
        "headline": "Biden inspira-se no Dia D para defender democracia no país e estrangeiro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576763/biden-inspira-se-no-dia-d-para-defender-democracia-no-pais-e-estrangeiro?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Recuso-me a acreditar que a grandeza da América pertença ao passado\", declarou Biden, num contraste implícito com o ex-presidente Donald Trump, referindo-se ao heroísmo dos 'rangers' do Exército norte-americano que escalaram os penhascos costeiros de Pointe du Hoc, na região francesa da Normandia, na invasão do Dia D, há 80 anos, e participaram numa das mais duras batalhas do desembarque aliado.\n\n\"Quem pode duvidar que eles (os soldados norte-americanos que combateram na Segunda Guerra Mundial) quereriam que a América lutasse contra a agressão de Putin à Europa? (...) Quem pode crer que esses 'rangers' quereriam que a América se isolasse hoje? (...) Quem pode duvidar de que eles moveriam céu e terra para derrotar os ideólogos do ódio hoje?\", perguntou Biden em Pointe du Hoc, o promontório rochoso tomado à Alemanha nazi a 06 de junho de 1944.\nO mesmo local ficou gravado na memória política da nação em 1984, quando o então Presidente, Ronald Reagan, homenageou os \"rapazes de Pointe du Hoc\" e estabeleceu uma comparação entre o seu improvável feito contra a tirania da Alemanha nazi e o conflito da época, a Guerra Fria, contra a União Soviética.\nBiden pretendeu, assim, recordar ambos os momentos históricos para promover a sua própria perspetiva do papel global dos Estados Unidos da América (EUA), num contexto de duas devastadoras guerras (a agressão russa à Ucrânia e a ofensiva militar de Israel contra o movimento islamita palestiniano na Faixa de Gaza) e a teimosia do ex-presidente Trump, que continua a mentir sobre a sua derrota nas eleições presidenciais de 2020 e ameaçou destruir os compromissos de Washington no exterior, segundo referiram as agências internacionais.\n\"Reunimo-nos aqui hoje, não apenas para homenagear aqueles que mostraram uma bravura notável no dia 06 de junho de 1944, mas para ouvir o eco das suas vozes. Para os ouvir. Porque eles estão a inquirir-nos. Estão a perguntar-nos o que vamos fazer. Não estão a pedir-nos para escalar estes penhascos. Estão a pedir-nos para nos mantermos fiéis ao que a América representa\", sublinhou.\nEmbora tratando-se claramente de um discurso oficial, proferido um dia depois de Biden assinalar o aniversário do desembarque na Normandia, em cerimónias solenes ao lado dos aliados, já se previa que as suas declarações estivessem cheias de conotações políticas, uma vez que a sua campanha está apostada em conquistar os eleitores Republicanos preocupados com a segurança nacional, que adoraram Reagan e nunca se entusiasmaram com a política externa de \"A América Primeiro\" de Trump, apontou a agência norte-americana AP.\nNo dia anterior, Biden prestou homenagem às tropas do Dia D numa cerimónia emotiva no Cemitério Norte-Americano da Normandia, que contou também com a presença de dezenas de veteranos com mais de 90 anos.\nEnquanto um oficial da Marinha recitava \"The Watch\", afirmando que uma nova geração estava a assumir o seu lugar em defesa da liberdade, e uma salva de 21 canhões lançava fumo sobre 9.388 lápides de mármore branco, o Presidente norte-americano baixou os olhos e ergueu um punho no ar, enquanto um caça F-35 efetuava um voo de saudação aos mortos em combate.\nJoe Biden, de 81 anos, nem sequer a uma geração de distância dos combatentes da Normandia, apresentou-se a si próprio - e aos Estados Unidos - como seus herdeiros na eterna luta entre liberdade e tirania.\nMas a vontade do país de assumir essa passagem de testemunho nunca foi, em muitos aspetos, tão incerta como atualmente, com a possibilidade do regresso de Trump à Casa Branca, escreveu ainda a agência noticiosa norte-americana ao relatar a passagem de Biden por Pointe du Hoc.\nLeia Também: Biden diz que não concederá perdão ao filho caso este seja condenado"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6217d1ec78e2c.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:33:50",
        "category": "mundo"
    },
    {
        "headline": "Países querem reforçar apoio à recuperação do património da Ucrânia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576699/paises-querem-reforcar-apoio-a-recuperacao-do-patrimonio-da-ucrania?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A decisão foi tomada hoje, por iniciativa da Lituânia, numa reunião realizada em Vilnius, e o plano gizado pela Organização das Nações Unidas para a Educação Ciência e Cultura (UNESCO) conta com a consulta a mais de 40 instituições internacionais e ucranianas, divulgou a organização internacional.\n\n\"Não pode haver cura das feridas da guerra sem cultura. Não pode haver crescimento sustentável e prosperidade sem cultura. Este tem sido o objetivo do trabalho da UNESCO na Ucrânia desde fevereiro de 2022. É por isso que o compromisso assumido hoje por quase trinta dos nossos Estados-Membros ficará para a história\", declarou Ernesto Ottone R., diretor-geral adjunto da Cultura da UNESCO, segundo o comunicado divulgado.\nA Conferência Internacional para a Recuperação do Património Cultural da Ucrânia realizou-se hoje em Vilnius, na sequência de uma proposta do Presidente da Ucrânia, Volodymyr Zelensky, durante o seu encontro com a diretora-geral da UNESCO, Audrey Azoulay.\nDesta reunião, na capital lituana, resultou um compromisso conjunto por 29 Estados-membros, de diferentes geografias - América do Norte, Ásia e Europa, não incluindo Portugal -, para aumentar o seu apoio aos artistas e profissionais da cultura na Ucrânia, proteger e restaurar locais e revitalizar a vida cultural através da coordenação da UNESCO, lê-se no comunicado.\nNa quinta-feira, o número de locais culturais danificados ou destruídos pela guerra, verificados pela UNESCO, ultrapassou os 400, contando-se, entre eles, 191 edifícios de interesse histórico e artístico, 137 locais religiosos, 31 museus, 25 monumentos, 15 bibliotecas e um arquivo.\nOs primeiros projetos de consolidação e restauro, segundo a UNESCO, foram iniciados \"nos últimos meses\" sob sua coordenação, nomeadamente em Kiev e Odessa, mas as \"necessidades financeiras para prosseguir este trabalho são imensas\", segundo uma avaliação deste organismo das Nações Unidas, publicada em fevereiro passado, que situava os encargos num valor médio anual de 680 milhões de dólares (perto de 625 milhões de euros), até 2033.\nA UNESCO realça que, \"além dos danos físicos, uma proporção significativa das atividades culturais e artísticas foi interrompida e muitos artistas não conseguiram criar ou trabalhar, levando a um declínio acentuado nos seus meios de subsistência\".\n\"Dado que a Ucrânia não pode satisfazer estas necessidades sozinha, é vital um envolvimento crescente da comunidade internacional\", assinala a UNESCO.\nO compromisso assumido pelos países em Vilnius \"constitui um marco importante, especialmente porque é acompanhado por um plano concreto a médio e longo prazo, elaborado ao longo dos últimos meses pela UNESCO em consulta com as autoridades ucranianas, e mais de 40 organizações nacionais e internacionais\".\nO plano é composto por seis áreas de ação: monitorização, avaliação e documentação de danos ao património cultural; medidas preventivas e urgentes, reparação, reconstrução e recuperação do património cultural; renascimento das instituições culturais e de educação cultural; fortalecimento das indústrias culturais e criativas, e fortalecer a resiliência através da cultura; transformação digital do setor cultural, o que \"ajudará a priorizar as intervenções e a garantir a coordenação eficaz dos esforços internacionais\", lê-se no mesmo documento.\nOs países participantes na Conferência de Vilnius concordaram reunir-se novamente nas próximas terça e quarta-feira \"para trabalhar no desenvolvimento deste plano de ação\", durante a Conferência de Recuperação da Ucrânia a realizar-se em Berlim.\nEstes países são Alemanha, Áustria, Bélgica, Bulgária, Canadá, Croácia, Dinamarca, Eslováquia, Espanha, Finlândia, França, Estados Unidos, Estónia, Georgia, Grécia, Islândia, Irlanda, Itália, Japão, Letónia, Lituânia, Noruega, Países Baixos, Polónia, República Checa, Reino Unido, Roménia, Suécia e Suíça.\nLeia Também: Ucrânia: Número de vítimas civis em maio foi o maior desde junho de 2023"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_652336f06a961.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:24:12",
        "category": "mundo"
    },
    {
        "headline": "Ex-militar russo acusado de terrorismo em França",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576743/ex-militar-russo-acusado-de-terrorismo-em-franca?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em comunicado, a Procuradoria Nacional Anti-Terrorista (PNAT) francesa informou que os juízes de instrução acusaram o homem de integrar uma associação de terroristas para preparar crimes contra pessoas e posse de explosivos também para fins terroristas.\n\nA PNAT indicou que, de acordo com as primeiras investigações, o acusado, de 26 anos, tinha chegado a França há alguns dias.\nAs investigações vão continuar para determinar os alvos e outros envolvidos, segundo a mesma fonte.\nApós a acusação, o caso foi entregue ao juiz encarregado das liberdades e da detenção, que deverá decidir se o homem deve ser enviado para a prisão.\nO homem foi detido devido à necessidade de ser assistido pelos bombeiros, que se deslocaram ao quarto de hotel na cidade de Roissy-en-France porque o ex-militar tinha ficado gravemente ferido quando explodiu o engenho que manuseava.\nFoi hospitalizado antes de ser interrogado sob detenção pela Direção-Geral da Segurança Interna (DGSI, serviços secretos).\nFontes próximas da investigação, citadas pela imprensa, indicaram que, para além de diversos materiais destinados ao fabrico de explosivos, foram também apreendidos telemóveis destinados ao fabrico de engenhos.\nAs análises das várias substâncias que estavam na posse do homem revelaram nitrato de amoníaco, que é utilizado para fabricar bombas caseiras.\nDe acordo com os elementos divulgados, o homem, nascido no Donbass, região ucraniana atualmente ocupada pela Rússia, adquiriu também a nacionalidade russa e combateu com o exército russo.\nA detenção ocorreu na véspera das comemorações organizadas em França pelo 80.º aniversário dos desembarques na Normandia, que culminaram quinta-feira com a presença na praia de Omaha de cerca de 20 chefes de Estado e de governo, incluindo os presidentes dos Estados Unidos, Joe Biden, e da Ucrânia, Volodymir Zelensky.\nAs autoridades francesas denunciaram várias operações de ingerência russa nos últimos meses, em resposta ao crescente apoio de Paris à Ucrânia.\nLeia Também: Homem detido com vários explosivos junto a aeroporto de Paris"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6217d1ec78e2c.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:21:19",
        "category": "mundo"
    },
    {
        "headline": "Sudão: Comunidade internacional chocada com ataque de quarta-feira",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576757/sudao-comunidade-internacional-chocada-com-ataque-de-quarta-feira?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Estou profundamente chocado, mais uma vez, com os relatos de um massacre brutal de civis na aldeia sudanesa de Wad Al Noura, no estado de al-Jazira\", afirmou Türk num comunicado.\n\nO Alto Comissário indicou também que estes assassinatos sugerem que os princípios da distinção, da proporcionalidade e da precaução estão a ser violados pelas partes beligerantes no conflito sudanês.\nA União Africana (UA) também condenou hoje o ataque, com o presidente da Comissão da UA, Moussa Faki, a instar \"a comunidade internacional a pôr fim de uma vez por todas\" à guerra no Sudão.\nFaki declarou estar \"alarmado\" com o facto de \"a situação neste país continuar a deteriorar-se e estar a conduzir a uma fome aguda\".\nO presidente da comissão apelou ainda às partes que \"ponham um fim incondicional aos combates e facilitem o acesso humanitário sem entraves à população necessitada\".\nDe acordo com as agências da ONU, cerca de 18 milhões de pessoas no Sudão sofrem de fome e 3,6 milhões de crianças de desnutrição aguda.\nA União Europeia (UE) reagiu hoje em choque às \"informações credíveis de mais um massacre sem sentido\", alegadamente cometido pelas RSF.\nEm comunicado, o Alto-Representante da UE para os Negócios Estrangeiros, Josep Borrell, alegou que a UE está a tentar monitorizar a situação no Sudão, em cooperação com as Nações Unidas, para identificar violações dos direitos humanos no último ano \"para assegurar que os responsáveis por estes crimes são totalmente responsabilizados\".\nO secretário-geral das Nações Unidas, António Guterres, reagiu quinta-feira ao ataque, reiterando o seu apelo ao \"silenciamento das armas em todo o Sudão e ao empenhamento numa paz duradoura\".\nO Comité de Resistência - uma organização de cidadãos encarregada de contabilizar as vítimas e os deslocados - da região afirmou na quarta-feira que o grupo paramilitar RSF bombardeou Wad al Nura com armas pesadas \"durante horas\" e depois invadiram a aldeia em veículos de combate e motos, de onde \"dispararam indiscriminadamente contra os cidadãos\".\nO balanço preliminar, disse o comité, é de pelo menos 104 mortos e mais de 90 feridos.\nEm resposta às acusações, as RSF confirmaram na quinta-feira que estiveram em confrontos com uma \"força conjunta do exército sudanês\", dos serviços secretos e de uma brigada do partido islamita Congresso Nacional - ao qual estão filiados vários elementos das forças armadas - em três quartéis diferentes em Wad al Nura.\n\"A batalha durou mais de duas horas e o inimigo utilizou todo o tipo de armas pesadas e ligeiras\", declararam as RSF, que acrescentaram ainda que oito combatentes morreram nos confrontos.\nTodavia, os paramilitares declararam estar surpreendidos com as acusações de terem matado mais de 100 civis, e negaram tais atos.\nUma atualização da Organização Internacional para as Migrações (OIM), divulgada quinta-feira, indica que já são quase dez milhões as pessoas deslocadas devido à guerra, naquela que é já considerada a pior crise de deslocação interna do mundo.\nA agência das Nações Unidas dá conta de que há 9,9 milhões de pessoas deslocadas em 18 estados do país, incluindo 7,1 milhões desde o início do conflito e 2,8 milhões deslocados anteriormente. Mais de metade destas pessoas são mulheres e mais de um quarto são crianças com menos de cinco anos.\nLeia Também: António Guterres condena massacre de mais de 100 pessoas em Al-Jazira"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_641a18a6b9417.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:13:45",
        "category": "mundo"
    },
    {
        "headline": "Netanyahu diz que exército israelita é \"o mais moral do mundo\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576750/netanyahu-diz-que-exercito-israelita-e-o-mais-moral-do-mundo?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"A ONU colocou-se hoje na lista negra da história quando se juntou aos apoiantes dos assassinos do Hamas\", disse Benjamin Netanyahu, na rede social X, depois de Israel ter sido notificado da decisão.\n\nAs Forças de Defesa de Israel (FDI), acrescentou, são \"o exército mais moral do mundo e nenhuma decisão delirante da ONU mudará isso\".\nO embaixador junto das Nações Unidas, Gilad Erdan, confirmou ter sido notificado da decisão.\n\"Isto é simplesmente escandaloso e errado, porque o Hamas tem utilizado crianças para o terrorismo e usa escolas e hospitais como instalações militares\", afirmou o diplomata, igualmente numa publicação na rede social X.\nGilad Erdan criticou o secretário-geral das Nações Unidas, António Guterres.\n\"O único que está a ser colocado na lista negra é o secretário-geral, que incentiva e encoraja o terrorismo e é motivado pelo ódio contra Israel. Devia ter vergonha de si próprio!\", disse ainda.\nA publicação oficial do relatório anual de atualização da lista está prevista para o final de junho.\nLeia Também: ONU inclui Exército de Israel na \"lista negra\" de entidades que punem crianças"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42990541.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 18:04:27",
        "category": "mundo"
    },
    {
        "headline": "Putin afirma que \"não existe necessidade\" do uso de armas nucleares",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576687/putin-afirma-que-nao-existe-necessidade-do-uso-de-armas-nucleares?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O presidente russo, Vladimir Putin, afirmou, na sexta-feira, que não há necessidade do uso armas nucleares para dar a vitória a Moscovo na Ucrânia, no que é, até agora, o sinal mais forte do chefe do Kremlin de que não haverá um ataque nuclear.\n\nA resposta de Putin foi dada a uma pergunta de Sergei Karaganov, um influente analista russo, que perguntou se o líder russo deveria encostar uma \"pistola nuclear à têmpora\" do Ocidente por causa da Ucrânia.\n\"A utilização é possível num caso excecional - no caso de uma ameaça à soberania e à integridade territorial do país. Não creio que esse caso tenha chegado. Não existe essa necessidade\", afirmou o líder russo, citado pela Reuters, em declarações no Fórum Económico Internacional de São Petersburgo.\nNo entanto, Putin, que lidera a maior potência nuclear do mundo, destacou que não exclui a possibilidade de alterar a doutrina nuclear russa, que estabelece as condições em que essas armas podem ser utilizadas, mas que \"até agora, também não há necessidade disso\".\n\"Esta doutrina é um instrumento vivo e estamos a observar atentamente o que se passa no mundo à nossa volta e não excluímos a possibilidade de introduzir algumas alterações a esta doutrina. Isto também está relacionado com os testes de armas nucleares. Até agora, também não há necessidade disso, uma vez que as nossas capacidades informáticas e de informação nos permitem produzir tudo na sua forma atual\", frisou, \nO presidente russo, cujas forças têm feito avanços no leste da Ucrânia nos últimos meses, pediu ainda que as pessoas parassem de discutir o tema nuclear.\nDoutrina nuclear russa publicada em 2020\nA doutrina nuclear russa publicada em 2020 define as condições em que um presidente russo consideraria a possibilidade de utilizar uma arma nuclear: em termos gerais, como resposta a um ataque com armas nucleares ou outras armas de destruição maciça, ou à utilização de armas convencionais contra a Rússia \"quando a própria existência do Estado é ameaçada\".\nSergei Karaganov, que fez a entrevista, um influente analista russo, propôs, no ano passado, um ataque nuclear limitado a um membro da aliança militar ocidental Organização do Tratado do Atlântico Norte (Otan) na Europa para forçar o Ocidente a recuar no conflito sobre a Ucrânia e, assim, evitar a Terceira Guerra Mundial.\nNa semana passada, o presidente dos Estados Unidos, Joe Biden, flexibilizou algumas restrições à utilização pela Ucrânia de armamento americano dentro da Rússia, o que levou Moscovo a alertar para uma escalada potencialmente perigosa do conflito.\nPor sua vez, Putin afirmou também, na quarta-feira, que poderia colocar mísseis convencionais a uma distância de ataque dos Estados Unidos e dos seus aliados europeus se estes permitissem que a Ucrânia atacasse mais profundamente a Rússia com armas ocidentais de longo alcance. Putin afirmou ainda que o Ocidente estava errado ao assumir que a Rússia nunca utilizaria armas nucleares.\nLeia Também: Putin satisfeito com economia russa apesar das sanções"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66632edf99984.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:49:43",
        "category": "mundo"
    },
    {
        "headline": "Ucrânia: Número de vítimas civis em maio foi o maior desde junho de 2023",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576727/ucrania-numero-de-vitimas-civis-em-maio-foi-o-maior-desde-junho-de-2023?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os dados foram avançados pela secretária-geral adjunta da ONU para Assuntos Humanitários, Joyce Msuya, num briefing ao Conselho de Segurança convocado pela França para abordar a situação humanitária na Ucrânia.\n\nDe acordo com Msuya, mais de metade das vítimas civis registadas em maio \"podem ser atribuídas aos combates em Kharkiv\", onde, em 10 de maio, a Rússia lançou uma ofensiva terrestre que visou várias aldeias da região.\nPelo menos 18.100 pessoas na região de Kharkiv foram recentemente deslocadas, segundo estimativas da Organização Internacional para as Migrações.\nOs civis que permanecem nas zonas fronteiriças e na linha da frente em Kharkiv enfrentam condições terríveis, apontou Msuya, explicando que muitos não têm acesso a alimentos, cuidados médicos, eletricidade e gás, com os idosos a serem desproporcionalmente afetados, porque muitas vezes não conseguem ou recusam deixar as suas casas.\n\"No norte de Kharkiv -- onde os combates são mais intensos -- mais de metade dos mortos ou feridos tinham mais de 60 anos\", observou.\nA secretária-geral adjunta considerou também \"profundamente preocupantes\" os ataques sistemáticos à infraestrutura energética da Ucrânia - uma constante desde fevereiro de 2022, quando a guerra começou.\nDesde 22 de março deste ano, a ONU e os seus parceiros identificaram seis vagas deste tipo de ataques em 15 regiões, afetando os cuidados de saúde e outros serviços sociais, de pagamento e de transporte, e perturbando o abastecimento de eletricidade, gás e água a milhões de famílias.\nO sistema energético da Ucrânia está agora abaixo de 60% da sua capacidade de produção anterior à guerra, segundo estimativas preliminares do Programa das Nações Unidas para o Desenvolvimento, que salienta as graves consequências para a situação humanitária no país.\n\"Estamos também profundamente preocupados com o impacto na segurança alimentar global dos ataques às infraestruturas de transporte e portuárias da Ucrânia\", admitiu Msuya, indicando haver uma nova pressão ascendente sobre os preços globais dos cereais ligada ao danos às infraestruturas ucranianas.\nTambém o impacto desta guerra sobre as crianças esteve em destaque na reunião de hoje, com a ONU a alertar para os danos físicos, psicológicos e emocionais sofridos por raparigas e rapazes ucranianos, especialmente os que residem na linha da frente dos combates, que passaram entre 3.000 e 5.000 horas em abrigos antiaéreos -- o equivalente a quatro a sete meses -- causando-lhes \"imenso stress e agitação\".\n\"Mais de 600 crianças ucranianas foram mortas e 1.425 ficaram feridas desde a escalada do conflito armado. (...) Muitos tiveram a sua educação interrompida, comprometendo ainda mais o seu futuro\", afirmou a representante da ONU.\nTal como acontece com outros grupos vulneráveis, as crianças, especialmente as meninas, têm enfrentado uma maior exposição à violência baseada no género, à violência doméstica e ao tráfico para exploração sexual.\nAlém disso, um milhão de crianças estão entre os quase quatro milhões de pessoas atualmente deslocadas internamente na Ucrânia. As crianças também constituem uma parte significativa dos 6,5 milhões de refugiados ucranianos registados a nível mundial.\nEm relação à escala da necessidade de assistência humanitária, a ONU indicou que mais de 14,6 milhões de pessoas -- cerca de 40% da população -- necessitam de alguma forma de ajuda, sendo que mais da metade são mulheres e meninas. \nUm dos principais desafios que as organizações humanitárias continuam a enfrentar é a falta de acesso a cerca de 1,5 milhões de civis nas áreas de Donetsk, Lugansk, Kherson e Zaporijia, atualmente sob ocupação da Federação Russa.\n\"O impacto a longo prazo desta guerra já será sentido durante muitas gerações\", frisou Joyce Msuya.\nNa reunião do Conselho de Segurança, vários países ocidentais, como França, Estados Unidos e Reino Unido, reforçaram o seu apoio à Ucrânia e condenaram os novos ataques russos à região de Kharkiv.\n\"Estes ataques implacáveis recordam-nos que Vladimir Putin não está interessado na paz. Também nos lembram o seu empenho numa guerra de conquista ilegal, sem se preocupar com o custo impressionante para o seu próprio povo, ou para o povo da Ucrânia\", disse o vice-embaixador norte-americano, Robert Wood.\nO diplomata apelou ainda à participação da comunidade internacional na próxima Cimeira sobre a Paz na Ucrânia -- organizada pela Suíça --, considerando que será crucial para apoiar o \"objetivo comum: a manutenção da paz e da segurança internacionais\".\nLeia Também: ONU inclui Exército de Israel na \"lista negra\" de entidades que punem crianças"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64ac821a5ab00.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:40:23",
        "category": "mundo"
    },
    {
        "headline": "Burkina Faso, Mali e Níger com 3,3 milhões de deslocados em quatro anos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576717/burkina-faso-mali-e-niger-com-3-3-milhoes-de-deslocados-em-quatro-anos?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Segundo o ACNUR, mais de 3,3 milhões de pessoas já fugiram das suas casas no Burkina Faso, no Mali e no Níger, nos últimos quatro anos, devido aos conflitos em curso e pelo agravar das alterações climáticas.\n\nHá 2,8 milhões de pessoas deslocadas internamente nestes três países e \"o aumento dos movimentos transfronteiriços indica um agravamento da crise\", afirmou.\nA agência da ONU está \"profundamente preocupada com a crise humanitária galopante na região do Sahel\", afirmou o porta-voz do ACNUR para a África Ocidental e Central, Alpha Seydi Ba, numa conferência de imprensa em Genebra.\n\"Esta dramática deslocação forçada de civis exige uma ação internacional imediata para evitar o seu agravamento\", acrescentou, sublinhando que as mulheres e as crianças são particularmente vulneráveis à exploração, aos abusos e ao tráfico.\nA falta de abrigo adequado, de água potável e de saneamento básico está a agravar as difíceis condições de vida destas pessoas, enquanto a insegurança persistente as impede de regressar a casa, segundo o ACNUR.\nO ACNUR avaliou em 443,5 milhões de dólares (cerca de 410 milhões de euros) o montante necessário para cobrir as necessidades humanitárias mais urgentes no Burkina Faso, no Mali, no Níger, na Mauritânia e nos países do Golfo da Guiné, onde fica, por exemplo, São Tomé e Príncipe.\nDesde 2012, o Mali tem sido assolado pelas atividades de grupos filiados na Al-Qaida e no Estado Islâmico, pela violência dos grupos de autodefesa e pelo banditismo. A crise de segurança está associada a uma profunda crise humanitária e política.\nA violência alastrou aos países vizinhos Burkina Faso e Níger, precipitando golpes militares nos três países.\nO Mali, o Burkina Faso e o Níger romperam a antiga aliança com a antiga potência dominante, a França, para se voltarem militar e politicamente para a Rússia, tendo formado, em novembro, a Aliança dos Estados do Sahel (AES) e anunciado a sua retirada da Comunidade Económica dos Estados da África Ocidental (CEDEAO).\nLeia Também: ACNUR insta eleitores a \"não se deixarem levar\" por sentimento anti-migrantes"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63e3fdce33364.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:38:12",
        "category": "mundo"
    },
    {
        "headline": "ONU inclui Exército de Israel na \"lista negra\" de entidades que punem crianças",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576698/onu-inclui-exercito-de-israel-na-lista-negra-de-entidades-que-punem-criancas?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O diplomata israelita declarou-se \"profundamente consternado e repugnado\" pela decisão \"imoral\" adotada pelo secretário-geral da ONU, António Guterres, num vídeo difundido pelo Ministério dos Negócios Estrangeiros e que revela uma suposta conversa entre ambos.\n\n\"Quem deve acabar numa lista negra é o secretário-geral, cuja decisão, desde que começou a guerra e mesmo antes, incentiva os terroristas do Hamas a usar as crianças\", acrescentou.\nHoras antes da declaração de Erdan, 'media' israelitas indicaram que Guterres tinha informado sobre esta decisão o adido de Defesa israelita nos EUA, general Hidai Zilberman, e pela qual o Exército israelita passa a juntar-se na \"lista negra\" a organizações 'jihadistas' como o Estado islâmico ou o Boko Haram, a ainda a países como o Afeganistão, Birmânia ou Somália.\nLeia Também: ACNUR insta eleitores a \"não se deixarem levar\" por sentimento anti-migrantes"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5da2fc08d15b1.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:36:58",
        "category": "mundo"
    },
    {
        "headline": "EUA. Jovem de 17 anos morto a tiro no parque de estacionamento de escola ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576711/eua-jovem-de-17-anos-morto-a-tiro-no-parque-de-estacionamento-de-escola?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um estudante de 17 anos foi morto a tiro no parque de estacionamento de uma escola secundária de Seattle, no estado de Washington, Estados Unidos, durante a hora de almoço.\n\nAs escolas públicas de Seattle informaram, num comunicado a que a Associated Press teve acesso, que o estudante da Garfield High School foi levado para o Harborview Medical Center após ter sido baleado.\nMais tarde, o jovem foi submetido a uma cirurgia no hospital, mas acabou por morrer.\nApós o alerta do incidente, Garfield foi temporariamente colocada em confinamento e duas escolas próximas receberam ordens para se abrigarem no local, destacaram as autoridades.\nMais tarde, a polícia descobriu que, antes do tiroteio, o jovem de 17 anos tentou separar uma altercação entre o suspeito do tiroteio e outra pessoa. Depois de se afastar, o suspeito aproximou-se da vítima e disparou sobre ela.\nSegundo as autoridades, o suspeito, do sexo masculino e com idade para frequentar o liceu, fugiu e ainda não foi localizado. Não ficou claro se também é aluno da Garfield.\nSue Rahr, chefe de polícia interina da cidade, revelou que o seu departamento vai redrobrar os esforços na comunidade para tentar ajudar os estudantes e moradores a se sentirem novamente seguros.\nLeia Também: Polícia pede desculpa após \"simulacro de tiroteio\" em programa escolar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62462251c6ad3.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:32:42",
        "category": "mundo"
    },
    {
        "headline": "Putin reclama conquista de 47 localidades desde o início do ano",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576702/putin-reclama-conquista-de-47-localidades-desde-o-inicio-do-ano?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Desde o início do ano, parece-me que foram libertadas 47 localidades, ou 880 km quilómetros quadrados\", declarou o Presidente russo durante a sessão plenária do Fórum Económico Internacional em São Petersburgo, referindo-se a dados avançados pelo ministro da Defesa, Andrei Belousov.\n\nNos últimos meses, o exército russo tem registado avanços no Donbass, no leste da Ucrânia, e no norte, na região de Kharkiv, onde lançou um ataque em 10 de maio, sem, no entanto, conseguir qualquer progressão nesta fase.\nO exército ucraniano, com falta de munições e de homens, está em dificuldades, especialmente devido ao atraso na entrega da ajuda militar ocidental.\nNum encontro com líderes económicos russos e alguns convidados estrangeiros, Vladimir Putin também afirmou hoje que \"mais de 160 mil pessoas\" se alistaram no exército desde 01 de janeiro de 2024 para lutar na frente ucraniana.\nAs campanhas de recrutamento são realizadas sobretudo através das redes sociais e de cartazes nas ruas, promovendo o exército e prometendo condições atrativas para os futuros soldados.\nEm setembro de 2022, as autoridades russas tiveram de recorrer, perante perdas e reveses humilhantes na frente de combate, a uma mobilização parcial de reservistas, o que permitiu recrutar pelo menos 300 mil homens, sobretudo em regiões distantes dos grandes centros urbanos.\nEsta decisão provocou a fuga de várias centenas de milhares de russos para o estrangeiro, mas alguns já regressaram.\nVladimir Putin indicou hoje que as autoridades russas \"não preveem\" uma nova vaga de mobilização.\nA Ucrânia tem contado com ajuda financeira e em armamento dos aliados ocidentais desde que a Rússia invadiu o país, em 24 de fevereiro de 2022.\nOs aliados de Kyiv também têm decretado sanções contra setores-chave da economia russa para tentar diminuir a capacidade de Moscovo de financiar o esforço de guerra na Ucrânia.\nO conflito -- que entrou no terceiro ano - provocou a destruição de importantes infraestruturas em várias áreas na Ucrânia, bem como um número por determinar de vítimas civis e militares.\nLeia Também: Putin satisfeito com economia russa apesar das sanções"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43003413.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:14:53",
        "category": "mundo"
    },
    {
        "headline": "Condenado a três anos de prisão por atropelar o vizinho após discussão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576662/condenado-a-tres-anos-de-prisao-por-atropelar-o-vizinho-apos-discussao?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um homem foi condenado a três anos de prisão, em Castellón, Espanha, por ter tentado matar um vizinho depois de atropelar com o carro que conduzia, na sequência de uma discussão.\n\nAo que noticia o Periódico de Ibiza y Formentera, a discussão foi originada por um conflito na associação de moradores do prédio da localidade de La Vilavella, onde ambos viviam.\nO Tribunal Provincial de Castellón considerou-o autor de um crime de tentativa de homicídio, tendo sido condenado a três anos de prisão e proibição de se aproximar a menos de 500 metros da vítima ou comunicar com ela por qualquer meio durante um período de três anos a partir do cumprimento da pena de prisão.\nOs factos remontam a 1 de janeiro de 2023, quando o condenado, que se encontrava à porta da sua propriedade, e a vítima, que se encontrava debruçada numa varanda do décimo andar, começaram a discutir.\nJá na ruas, os dois continuaram os insultos, até que o condenado entrou no carro da mãe. Com a intenção de matar o vizinho, dirigiu-se a ele com o carro, inicialmente a baixa velocidade e depois acelerando progressivamente.\nA vítima tentou proteger-se da pancada, mas o carro bateu-lhe no joelho e prendeu o homem entre o próprio carro e a porta de uma garagem. Nessa altura, o condutor saiu do carro e dirigiu-se calmamente para sua casa.\nA mulher da vítima e outros vizinhos tiveram de deslocar o automóvel à mão para o libertar. O homem sofreu ferimentos no joelho, que demoraram 109 dias a sarar.\nDias antes do julgamento, a mãe do condenado transferiu 7.000 euros para uma conta judicial a título de responsabilidade civil pela infração cometida pelo filho.\nLeia Também: Tribunal confirma sentença de português que agrediu mulher em Espanha"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_609b85fe52f96.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:06:52",
        "category": "mundo"
    },
    {
        "headline": "Oposição espera manter Budapeste e outras cidades em eleições autárquicas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576689/oposicao-espera-manter-budapeste-e-outras-cidades-em-eleicoes-autarquicas?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os 7,8 milhões de cidadãos com direito a voto irão eleger para os próximos cinco anos os presidentes de câmara e vereadores em 3.177 pontos do país.\n\nO partido Tisza, recentemente fundado por Péter Magyar, um dissidente conservador do regime de Orbán, concorre às eleições, o que poderá reduzir o apoio da oposição progressista.\nAs sondagens preveem que o Fidesz, a força política de Orbán, irá vencer estas eleições, com 50% do total de votos, mas a oposição progressista poderá triunfar na capital, Budapeste, e noutros grandes municípios, como Szeged, a terceira cidade do país, ou Pécs, a quinta.\nDe acordo com os mesmos dados, em segundo lugar surge o Tisza com 27% das intenções de voto, seguido pela aliança progressista Coligação Democrática e pelo Partido Socialista e Diálogo, com 9% cada, enquanto a extrema-direita da Nossa Pátria poderá alcançar 5%.\nAs eleições municipais, que estavam marcadas para o outono, foram antecipadas para coincidir com as europeias, nas quais também se espera a vitória do Fidesz.\nEm 2019, a oposição liberal e de esquerda assumiu as câmaras municipais de várias cidades importantes, incluindo Budapeste, depois de concordar em apresentar candidatos únicos contra o Fidesz, mas essa cooperação não foi tão forte desta vez.\nLeia Também: Orbán condiciona apoio a Rutte à retificação dos ataques à \"honra\" húngara"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5c912ff4516a3.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:06:40",
        "category": "mundo"
    },
    {
        "headline": "Rússia. Acusado de violar lei de agentes estrangeiros fica em preventiva",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576688/russia-acusado-de-violar-lei-de-agentes-estrangeiros-fica-em-preventiva?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A decisão foi tomada depois de os investigadores o terem solicitado, e apesar de o arguido ter apresentado um \"pedido de desculpas\" por não se ter registado como agente estrangeiro e ter declarado que tinha \"defendido a posição da Rússia\" no seu trabalho.\n\nO funcionário de uma organização não-governamental suíça de resolução de conflitos tinha já sido detido sob a acusação de recolher informações sobre o exército russo.\nO caso surge numa altura de grande tensão entre a Rússia e a França, com suspeitas do envolvimento de Moscovo em ações de desestabilização e desinformação, enquanto Paris é criticada pelo seu crescente apoio à Ucrânia.\nA legislação sobre \"agentes estrangeiros\" é utilizada pelas autoridades russas para reprimir ou controlar os seus críticos e opositores. O crime em questão é punido com uma pena de prisão de cinco anos.\nLeia Também: Putin satisfeito com economia russa apesar das sanções"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5c0e17270208f.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 17:02:22",
        "category": "mundo"
    },
    {
        "headline": "Biden diz que não concederá perdão ao filho caso este seja condenado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576643/biden-diz-que-nao-concedera-perdao-ao-filho-caso-este-seja-condenado?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O presidente dos Estados Unidos, Joe Biden, afirmou, na quinta-feira, que não concederá perdão a Hunter Biden, seu filho, caso este venha a ser condenado nos julgamentos que enfrenta.\n\nEsta posição foi transmitida numa entrevista à ABC News, com o jornalista David Muir. Quando interrogado sobre se aceitaria o resultado do julgamento em curso e se descartaria o uso dos seus poderes de clemência para anular uma condenação, Biden respondeu: \"Sim\". \nEsta posição de Biden vai de encontro ao que os seus porta-vozes já tinham dito anteriormente, mas foi a primeira vez que o presidente norte-americano o assumiu oficialmente. \nOs porta-vozes de Biden já tinham dito anteriormente que ele não iria perdoar o seu filho de 54 anos, mas na quinta-feira foi a primeira vez que o próprio Biden assumiu um compromisso oficial.\nÉ de notar que os presidentes reservam, normalmente, os seus perdões mais controversos para os seus últimos dias de mandato, o que significa que Biden ainda tem algum tempo para mudar de ideias, tal como destaca a imprensa norte-americana. \nRecorde-se que, no início da semana, o presidente dos EUA declarou \"amor ilimitado\" pelo filho e orgulho pela sua resiliência, quando se iniciou o julgamento por posse de armas contra Hunter Biden.\nEsta é a primeira vez na história dos Estados Unidos que o filho de um presidente em exercício enfrenta um julgamento que, neste caso, poderá afetar a campanha eleitoral do democrata nas eleições presidenciais de 05 de novembro, já que os republicanos, especialmente o também candidato Donald Trump, frequentemente usam este tema como uma arma política.\nO filho de Biden é acusado de mentir em outubro de 2018, quando não reconheceu o uso de drogas num formulário para comprar um revólver Colt Cobra calibre .38, que guardou por 11 dias.\nOs advogados de Hunter Biden pediram o adiamento do julgamento para ter tempo de encontrar mais testemunhas e analisar as provas fornecidas pelos procuradores, mas a juíza distrital de Delaware, Maryellen Noreika, rejeitou o pedido.\nNo domingo, Noreika também provocou nova dificuldade para a defesa do filho do presidente quando decidiu rejeitar a presença em tribunal de um de seus especialistas e excluir provas que Hunter esperava usar.\nHunter Biden - de 54 anos, que se declarou inocente das três acusações contra si - reconheceu publicamente que durante décadas lutou contra o vício do álcool e das drogas, que se agravou após a morte de seu irmão Beau Biden, em 2015, devido a um tumor cerebral.\nQuando comprou a arma, em 2018, Hunter Biden estava alegadamente em depressão após ter-se divorciado de Kathleen Buhle, com quem tinha três filhos e, além disso, passava por um momento particularmente difícil devido ao vício em 'crack', como o próprio narrou no seu livro autobiográfico publicado em 2021.\nAs acusações contra Hunter Biden resultam de uma investigação aberta em 2018 durante o governo de Donald Trump (2017-2021).\nO filho do presidente enfrenta um outro julgamento na Califórnia, no qual é acusado de ter sonegado o pagamento de uma avultada soma em impostos.\nLeia Também: Biden anuncia nova ajuda de 225 milhões de dólares à Ucrânia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_652708965c738.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:27:56",
        "category": "mundo"
    },
    {
        "headline": "EUA concluem reparação de cais em Gaza após tempestade",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576641/eua-concluem-reparacao-de-cais-em-gaza-apos-tempestade?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O cais, construído pelos militares dos Estados Unidos da América (EUA), projetado para transportar ajuda por barco a um território que, segundo a ONU, enfrenta uma catástrofe humanitária devido à guerra entre Israel e o grupo islamita palestiniano Hamas, voltou a ser ligado à costa, quase duas semanas depois de ter ficado inoperacional nesta rota de ajuda que já era problemática.\n\n\"No início desta manhã, em Gaza, as forças dos Estados Unidos ligaram com sucesso o cais temporário à praia de Gaza\", disse aos jornalistas por telefone o vice-almirante Brad Cooper, vice-comandante do Comando Central, que espera \"retomar o fornecimento de assistência humanitária por mar nos próximos dias\".\nCooper indicou que as operações no cais serão intensificadas em breve, com a meta de fazer com que 450 toneladas de alimentos e outros abastecimentos sejam transportados através do cais para a Faixa de Gaza a cada dois dias.\nUma grande parte da instalação desmoronou-se em 25 de maio, quando ventos fortes e a agitação marítima atingiram a região, e quatro navios das forças norte-americanas que ali operavam encalharam, ferindo três militares, incluindo um que permanece em estado crítico.\nOs danos foram o mais recente obstáculo no que tem sido uma luta persistente para levar alimentos aos palestinianos durante a guerra entre Israel e o Hamas, que já dura há oito meses.\nOs primeiros esforços para entregar ajuda através do cais para a Faixa de Gaza foram interrompidos quando palestinianos invadiram os camiões que as agências humanitárias usavam para transportar os alimentos para os armazéns de distribuição.\nA rota marítima, durante um período limitado, foi uma forma adicional de levar mais ajuda para o território, após a ofensiva israelita na cidade de Rafah, no sul do enclave, ter tornado difícil ou quase impossível, por vezes, usar as rotas terrestres.\nA administração norte-americana liderada pelo Presidente Joe Biden disse desde o início que o cais não era uma solução única e total e que qualquer meio para fornecer a ajuda humanitária necessária era útil.\nPor causa dos danos causados ??pela tempestade, grandes secções da infraestrutura foram transferidas para Israel para reparação.\nDois dos barcos norte-americanos encalharam perto de Ashkelon, em Israel, e outros dois na costa do enclave palestiniano.\nA porta-voz do Pentágono (Departamento de Defesa norte-americano), Sabrina Singh, disse que, em dois deles, entrou muita água e areia e que a Marinha israelita tem ajudado nas reparações.\nBiden anunciou o seu plano para que os militares norte-americanos construíssem um cais durante o seu discurso sobre o Estado da União no início de março, estabelecendo um prazo de cerca de 60 dias para instalá-lo e colocá-lo operacional.\nO custo inicial foi estimado em 320 milhões de dólares (295 milhões de euros), mas Sabrina Singh disse no início desta semana que o preço caiu para 230 milhões de dólares (212 milhões de euros), devido às contribuições do aliado Reino Unido e porque a contratação de camiões e de outros equipamentos foi mais barata do que o estimado.\nA instalação demorou um pouco mais do que os dois meses previstos, com os primeiros camiões que transportavam ajuda para a Faixa de Gaza a usarem o cais em 17 de maio.\nApenas um dia depois, multidões invadiram uma caravana de camiões enquanto se dirigiam para a cidade de Gaza, levando a carga de 11 dos 16 veículos antes de chegarem a um armazém da ONU.\nNo dia seguinte, enquanto as autoridades alteravam as rotas de viagem das caravanas de camiões, a ajuda finalmente começou a chegar às pessoas necessitadas.\nMais de mil toneladas de ajuda foram entregues antes que o cais ficasse inoperacional devido à tempestade, disseram autoridades do Pentágono.\nA guerra na Faixa de Gaza foi desencadeada por um ataque do Hamas em solo israelita, em 07 de outubro de 2023, que causou quase 1.200 mortos e deixou cerca de 250 reféns na posse do grupo palestiniano, segundo Telavive.\nA ofensiva israelita que se seguiu na Faixa de Gaza provocou mais de 36 mil mortos e uma grave crise humanitária no enclave palestiniano, de acordo com as autoridades locais tuteladas pelo Hamas.\nLeia Também: Cais em Gaza danificado suspende ajuda a população em risco de fome"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42886950.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:26:51",
        "category": "mundo"
    },
    {
        "headline": "Polícia pede desculpa após \"simulacro de tiroteio\" em programa escolar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576632/policia-pede-desculpa-apos-simulacro-de-tiroteio-em-programa-escolar?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A polícia de Burlington, Vermont, Estados Unidos, pediu desculpa depois de um grupo de alunos do ensino secundário ter ficado perturbado, na quarta-feira, com um \"simulacro de tiroteio\" que não sabiam ter sido encenado.\n\nO exercício - no qual os agentes simularam \"um cenário de roubo\" que incluía armas de fogo falsas - teve lugar na esquadra do Departamento de Polícia de Burlington (BPD) como parte do programa de estudos de fim de ano da Burlington High School, centrado na justiça criminal, informou o BPD num comunicado, citado pela ABC News.\nA declaração da polícia a desculpar-se aconteceu depois de ter tomado conhecimento de uma publicação não especificada nas redes sociais \"feita por um aluno que não estava presente na apresentação, mas que conheceu alguém que participou e que terá ficado perturbado\".\nNo comunicado, a BPD pediu desculpa a \"todos os alunos presentes que ficaram perturbados com o cenário específico e a parte da cena do crime da apresentação\", que, segundo eles, \"envolveu três funcionários do departamento a simular um cenário de roubo e não foi dirigido a quaisquer alunos ou professores\".\nA polícia também afirmou que já tinha sido questionado aos funcionários da escola, a 23 de maio, se poderiam realizar o exercício de treino, que envolveria \"a utilização de armas de fogo falsas num simulacro de tiroteio\", segundo o comunicado.\n\"Acham que esse tipo de incidente seria aceitável para o vosso grupo de estudantes? É o mais real possível e é exatamente o tipo de situação com que lidamos com mais frequência\", destacou a BPD, dirigindo-se ao pessoal do programa escolar, segundo o comunicado.\nO comunicado diz ainda que os funcionários da escola responderam ao pedido de desculpa, esclarecendo que os \"alunos ficarão bem\" e que iriam \"avisar os pais e os alunos\" de que se tratou de um simulacro.\nLeia Também: Coreia do Sul quer meninas a entrar na escola mais cedo. Razão? Filhos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5735d0a6797e0.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:24:56",
        "category": "mundo"
    },
    {
        "headline": "Operário morre após cair nove andares de andaime em obra nos EUA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576614/operario-morre-apos-cair-nove-andares-de-andaime-em-obra-nos-eua?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um trabalhador da construção civil morreu e outro ficou gravemente ferido, na quinta-feira, depois de terem caído de um andaime que estava suspenso no nono andar de um hospital de Hyde Park, em Chicago, Estados Unidos.\n\nO incidente ocorreu durante os trabalhos de construção do Projeto do Centro de Investigação do Cancro da Universidade de Chicago, noticiou o Chicago Tribune.\nSegundo as autoridades, os dois operários estavam a efetuar trabalhos para o poço do elevador quando ventos fortes causaram o colapso do andaime.\nO trabalhador sobrevivente, que ficou em estado grave, foi transportado para o Centro Médico da Universidade de Chicago, que ficava perto do local da obra.\nA Administração de Segurança e Saúde Ocupacional do Departamento do Trabalho dos EUA abriu uma investigação.\nLeia Também: Bolsas europeias em baixa à espera do relatório do emprego nos EUA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5cc579b63ad0f.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:15:34",
        "category": "mundo"
    },
    {
        "headline": "Bielorrússia promete investigar morte de militar polaco na fronteira",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576609/bielorrussia-promete-investigar-morte-de-militar-polaco-na-fronteira?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Comité estatal de fronteiras da Bielorrússia indicou em mensagem na rede social X que está \"disposto\" a investigar o sucedido e disse esperar que \"as tragédias na fronteira cheguem ao fim\".\n\n\"Deveria ser um lugar de cooperação civilizada em cumprimento dos tratados internacionais e de respeito pelos direitos humanos\", assinalaram.\n\"A parte bielorrussa rejeita qualquer manifestação de agressão e violência contra o pessoal militar que vigia a fronteira estatal e sempre manifestou disponibilidade para um diálogo aberto e construtivo para encontrar soluções adequadas. O caso da morte do soldado polaco não é exceção\", sublinhou.\nNessa perspetiva, o ministro dos Negócios Estrangeiros, Anatoli Glaz, exortou a Polónia a \"restaurar a total cooperação entre as suas forças de segurança\", segundo informações emitidas pela agência noticiosa bielorrussa Belta.\nO responsável pela diplomacia de Minsk transmitiu as suas \"mais sinceras condolências aos familiares e amigos\" do soldado polaco que morreu quando se encontrava de serviço na fronteira.\n\"Temos de restaurar os contactos normais na fronteira para que estas tragédias não voltem a repetir-se\", assinalou.\nEm 28 de maio, de acordo com a versão oficial, a vítima foi atacada com uma faca que lhe atingiu o peito, quando tentava impedir que um grupo de migrantes cruzasse a fronteira em direção à Polónia.\nSegundo a mesma versão, terá sido também atingido por pedras quando estava a ser assistido por um guarda fronteiriço.\nNos últimos meses a situação na fronteira registou um significativo agravamento, apesar de as autoridades polacas denunciarem desde 2021 um aumento importante dos migrantes que tentam entrar no país, denunciando a permissividade, e mesmo conivência, do Governo bielorrusso.\nLeia Também: Morreu militar polaco esfaqueado na fronteira com Bielorrússia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_618a3dab49e0a.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:57:36",
        "category": "mundo"
    },
    {
        "headline": "Quase 3.500 ex-guerrilheiros da moçambicana Renamo já recebem pensões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576634/quase-3500-ex-guerrilheiros-da-mocambicana-renamo-ja-recebem-pensoes?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Dos 3.521 processos visados, estão em pagamento 3.462 pensões, havendo um remanescente de 59 em processamento\", disse o chefe de Estado moçambicano durante cerimónia de juramento de bandeira na Escola Prática do Exército de Munguine, em Maputo.\n\nCitando dados recolhidos até 20 de maio, Filipe Nyusi disse que o Governo moçambicano recebeu pedidos de pelo menos 4.215 desmobilizados do maior partido da oposição, no âmbito de campanhas de registo dos beneficiários do processo de Desarmamento, Desmobilização e Reintegração (DDR) nas províncias de Sofala, Manica, Tete e Zambézia, centro de Moçambique, e Nampula, Niassa e Cabo Delgado, no norte do país.\n\"Dos pedidos recebidos, foram remetidos ao Instituto Nacional de Providencia Social 4.124 processos, encontrando-se pendentes para reverificação de dados só 47 processos\", referiu o Presidente moçambicano.\nO processo de DDR, iniciado em 2018, abrange 5.221 antigos guerrilheiros Renamo, dos quais 257 mulheres, e terminou em junho último, com o encerramento da base de Vunduzi, a última da Renamo, localizada no distrito de Gorongosa, província central de Sofala.\nO Acordo Geral de Paz de 1992 colocou fim à guerra dos 16 anos, opondo o exército governamental e a guerrilha da Renamo. Foi assinado em Roma, entre o então Presidente Joaquim Chissano e Afonso Dhlakama, líder histórico da Renamo, que morreu em maio de 2018.\nEm 2013 sucederam-se outros confrontos entre as partes, que duraram 17 meses e só pararam com a assinatura, em 05 de setembro de 2014, do Acordo de Cessação das Hostilidades Militares, entre Dhlakama e o antigo chefe de Estado Armando Guebuza.\nJá em 06 de agosto de 2019 foi assinado o Acordo de Paz e Reconciliação Nacional, o terceiro e que agora está a ser materializado, entre o atual Presidente moçambicano, Filipe Nyusi, e o líder da Renamo, Ossufo Momade.\nLeia Também: Moçambique. Último estado da Nação de Nyusi acontece em julho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/23939060.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:56:37",
        "category": "mundo"
    },
    {
        "headline": "Putin satisfeito com economia russa apesar das sanções",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576630/putin-satisfeito-com-economia-russa-apesar-das-sancoes?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"No ano passado, o crescimento do PIB [Produto Interno Bruto] da Rússia foi de 3,6% e no primeiro trimestre deste ano foi de 5,4%. Ou seja, o ritmo de crescimento ultrapassa a média mundial\", disse Putin no Fórum Económico de São Petersburgo.\n\nDe acordo com a Organização para a Cooperação e Desenvolvimento Económico (OCDE), o crescimento da economia mundial em 2023 foi de 3,1%, com a Rússia a registar 2,6%.\nPutin afirmou que, mesmo com as restrições impostas a Moscovo, o país continua a ser um ator importante no comércio mundial.\n\"Apesar de todos os obstáculos e sanções ilegítimas, a Rússia continua a ser um dos principais intervenientes no comércio mundial e está a desenvolver ativamente a logística e a geografia da cooperação\", afirmou.\nDisse também que três quartos do comércio são efetuados atualmente com \"países amigos\", que não sancionaram a Rússia.\nSão sobretudo países asiáticos, com os quais o comércio aumentou 60%, segundo a agência espanhola EFE.\nAs trocas comerciais com o Médio Oriente também aumentaram 40% e, na mesma proporção, com a América Latina.\nA Rússia está a desenvolver ativamente os laços com o continente africano, o que se reflete num aumento de 69% do comércio com os países da região.\nPara proteger o comércio com os parceiros de restrições estrangeiras, a Rússia está a considerar a criação de um novo sistema de pagamentos em conjunto com os países BRICS (Brasil, Rússia, Índia, China e África do Sul).\n\"Na linha dos BRICS, estamos a trabalhar na criação de um sistema de pagamentos independente, que não esteja sujeito a pressões políticas, abusos e sanções externas\", afirmou.\nA Rússia tem sido alvo de novas sanções por parte dos países aliados da Ucrânia desde que invadiu o país vizinho, em fevereiro de 2022.\nAs sanções visam diminuir a capacidade russa de financiar o esforço de guerra.\nLeia Também: Empresas suecas suspeitas de contornar sanções impostas à Rússia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43003132.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:55:37",
        "category": "mundo"
    },
    {
        "headline": "Lavrov pede ao Ocidente para confiar em Putin: Rússia não atacará NATO",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576600/lavrov-pede-ao-ocidente-para-confiar-em-putin-russia-nao-atacara-nato?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O ministro dos Negócios Estrangeiros da Rússia, Sergey Lavrov, defendeu, esta sexta-feira, que o presidente russo, Vladimir Putin, foi claro ao dizer que a Rússia não tem planos para atacar os países da NATO, apelando para que o Ocidente confie na sua palavra, avança a agência estatal russa TASS.\n\n\"Aqueles que dizem o contrário, julguem por vós próprios quem disse o quê”, afirmou Lavrov, após ser interrogado pelos jornalistas sobre qual a razão pela qual, apesar das declarações de Putin, o presidente dos Estados Unidos e outros líderes ocidentais continuam a especular sobre o tema.\nAntes, o porta-voz do Kremlin, Dmitry Peskov, também já havia lançado farpas a Joe Biden. \n\"De cada vez, perguntamo-nos o que o presidente Biden quer realmente dizer. A sua retórica agressiva em relação ao nosso chefe de Estado presta um mau serviço ao líder dos EUA. Putin não reage e nunca reagirá a tais coisas\", rematou.\nA ofensiva militar russa em grande escala na Ucrânia, iniciada em fevereiro de 2022, está atualmente concentrada nas regiões fronteiriças ucranianas de Kharkiv e Donetsk, mas as autoridades ucranianas afirmam que pode alastrar à medida que o exército russo, de maiores dimensões, procura fazer valer a sua vantagem.\nA nova vaga de ataques russos procura explorar a escassez de munições e de tropas ucranianas ao longo dos cerca de 1.000 quilómetros da linha da frente.\nO ritmo lento da entrega do apoio militar prometido há muito pelos aliados ocidentais tem sido um motivo de frustração para Zelensky, tal como a hesitação de Biden em fornecer mais equipamento por receio de provocar o presidente russo, Vladimir Putin, o que, como escreve a agência norte-americana AP, tem provocado tensões nas relações entre Kyiv e Washington.\nAlguns aliados da NATO, incluindo os Estados Unidos, admitiram, na semana passada, a utilização por parte da Ucrânia do armamento ocidental fornecido em ataques limitados em solo russo. Uma posição criticada pelo Kremlin (presidência), que advertiu que o maior conflito na Europa desde a Segunda Guerra Mundial poderia ficar fora de controlo.\nLeia Também: Biden diz que \"conhece\" Putin \"há mais de 40 anos\". Momento já é viral"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d63d8897176f.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:46:07",
        "category": "mundo"
    },
    {
        "headline": "Morreu uma das 12 crianças atropeladas durante passeio em França",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576579/morreu-uma-das-12-criancas-atropeladas-durante-passeio-em-franca?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma das 12 crianças atropeladas durante uma visita de estudo em La Rochelle, França, morreu na manhã desta sexta-feira. Segundo o Ministério Público (MP) local, citado pelo jornal Le Figaro, trata-se de uma menina de 10 anos, que tinha sido declarada em \"morte cerebral\" na quinta-feira.\n\nA menina tinha sido transportada em \"extrema emergência\" para o hospital de Tours, em Indre-et-Loire, após o acidente, que ocorreu na manhã de quarta-feira.\nNo total, o acidente provocou sete feridos e, segundo a imprensa francesa, duas crianças ainda estão internadas, uma das quais em estado grave.\nO incidente aconteceu quando um grupo de 12 crianças, com idades entre os sete e 11 anos, estava a andar de bicicleta e foi atropelado por um carro, conduzido por uma mulher de 83 anos.\nO Ministério Público indicou que o carro \"vinha na direção errada\" depois de ter sido \"desviado repentinamente para a esquerda, sem motivo aparente\". \nA condutora do veículo foi detida após o acidente e os testes deram negativo para a presença de álcool ou estupefacientes. A mulher foi entretanto transferida para uma \"estrutura hospitalar especializada\".\nInicialmente tinha sido aberta uma investigação por \"lesões não intencionais cometidas pelo condutor de um veículo\", que passou agora para um crime de \"homicídio involuntário\".\nLeia Também: Atropelamento em França. Uma das meninas está em morte cerebral"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6581aea236228.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:41:54",
        "category": "mundo"
    },
    {
        "headline": "Rússia \"continua inclinada para negociações\" mas com \"parceiro legítimo\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576589/russia-continua-inclinada-para-negociacoes-mas-com-parceiro-legitimo?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Rússia ainda está inclinada a negociar com Kyiv, mas precisa de perceber quem tem o grau de legitimidade necessário para negociar em nome da Ucrânia, afirmou o vice-ministro dos Negócios Estrangeiros russo, Mikhail Galuzin.\n\n\"E claro que precisamos de perceber quem será o parceiro legítimo\", afirmou o diplomata, em declarações à Tass, à margem do Fórum Económico Internacional de São Petersburgo (SPIEF).\nSegundo Galuzin, a parte russa \"continua inclinada para as negociações\". \"Esperamos que, em primeiro lugar, o Ocidente deixe de 'encher' o regime de Kyiv de armas. Também esperamos que Kyiv levante a proibição autoimposta de negociar conosco\", salientou o vice-ministro dos Negócios Estrangeiros.\nRecorde-se que o presidente russo, Vladimir Putin, considerou, no final do mês passado que o único poder legítimo na Ucrânia pertence agora ao parlamento ucraniano e não ao presidente, alegando que o mandato de Volodymyr Zelensky terminou em 20 de maio.\n\"A Constituição ucraniana prevê a extensão dos poderes, mas apenas da Rada [parlamento ucraniano], e não diz nada sobre a extensão dos poderes do presidente\", afirmou Putin no final de uma visita ao Uzbequistão.\nO presidente russo reconheceu que a lei ucraniana proíbe a realização de eleições presidenciais enquanto estiver em vigor a lei marcial, mas disse que isso não significa que as funções do atual chefe de Estado sejam automaticamente alargadas.\n\"A Constituição [da Ucrânia] não diz nada sobre isso\", afirmou, insistindo que \"de facto, as funções presidenciais passaram para o chefe do parlamento ucraniano\".\nLeia Também: CE concorda com quadros de negociação para adesão de Ucrânia e Moldova"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_646371464b3e2.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:39:05",
        "category": "mundo"
    },
    {
        "headline": "Homem de cadeira de rodas sobe escadas de joelhos em metro no Brasil",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576584/homem-de-cadeira-de-rodas-sobe-escadas-de-joelhos-em-metro-no-brasil?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O momento em que um homem em cadeira de rodas sobe de joelhos umas escadas em Brasília, no Brasil, foi gravado e partilhado nas redes sociais. De acordo com o que escreve, esta sexta-feira, a publicação Metrópoles, o momento foi registado na terça-feira, numa estação de metro de Samambaia Sul.\n\nNas imagens partilhadas nas 'redes' e captadas por uma outra passageira, é possível ver o homem a subir as escadas com dificuldade, enquanto um outro que o acompanhava transportava as baterias da cadeira até ao cimo.\nO vídeo mostra ainda que existe uma escada rolante ao lado das escadas, mas programada para descer.\nA Metrópoles contactou a entidade responsável, que explicou à imprensa que o elevador estava em manutenção no momento em que as imagens foram gravadas e que o homem foi informado de que a segurança estava em contactos para que as escadas circulassem no sentido contrário, para que o homem pudesse subir por esse meio.\n\nVEJA: Um cadeirante foi registrado subindo de joelhos a escadaria da estação de metrô de Samambaia Sul, após o elevador do metrô apresentar defeito no Distrito Federal. pic.twitter.com/ima5MRnbjf\r\n— CHOQUEI (@choquei) June 7, 2024\n\n\n\n\"No entanto, antes da atuação do empregado da estação para reversão da escada, o usuário resolveu não aguardar e já seguiu para o mezanino\", explicou a empresa.\nSegundo a empresa, é costume que seja realizado uma atividade especializada de atendimento às pessoas com mobilidade reduzida, sendo estas acompanhadas no embarque e desembarque das carruagens. \"No caso em questão, o usuário cadeirante estava acompanhado e não solicitou acompanhamento, tampouco aguardou o apoio oferecido pelos empregados da operação, infelizmente\", detalharam.\nLeia Também: \"Não quero viver sem ti\". Casal de 100 e 102 anos 'dá o nó'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_57ab42a87fd12.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:38:32",
        "category": "mundo"
    },
    {
        "headline": "Oposição sul-africana recebe com frieza proposta de Governo de unidade nacional",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576607/oposicao-sul-africana-recebe-com-frieza-proposta-de-governo-de-unidade-nacional?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Julius Malema, líder dos Combatentes da Liberdade Económica (EFF, na sigla em inglês), de esquerda radical, escreveu na rede social X que o quarto partido mais votado no passado dia 29 de maio não pode \"partilhar o poder com o inimigo\", parecendo rejeitar nesta fase os esforços do Congresso Nacional Africano (ANC) para uma solução que lhe permita ultrapassar o revés eleitoral sofrido.\n\n\"Não se pode ditar o caminho a seguir como se se tivesse ganhado as eleições. Não estamos desesperados e estamos prontos para tudo\", acrescentou Malema.\nO ANC obteve apenas 40% dos votos, o seu resultado mais baixo em eleições legislativas desde há 30 anos, com menos 17% dos votos do que há cinco anos, e, pela primeira vez na sua história, precisa do apoio de outros grupos para governar. O ANC terá apenas 159 membros na próxima Assembleia Nacional de 400 lugares, número que compara com 230 deputados no parlamento cessante.\nApós uma maratona de discussões -- com o EFF, com o partido nacionalista zulu Inkhata (IFP), com o principal partido da oposição, a Aliança Democrática (DA, centro liberal) e com a Aliança Patriótica (PA) anti-imigração - o Presidente, Cyril Ramaphosa, manifestou quinta-feira a intenção de unir forças com uma ampla frente da oposição, da extrema-direita à extrema-esquerda.\nO objetivo não se apresenta, porém, fácil, já que a maioria dos partidos da oposição não só diverge do ANC em relação a várias políticas como entre si.\nPor exemplo, o EFF, que obteve 39 assentos parlamentares com um discurso de apoio à redistribuição de terras e à nacionalização de setores económicos chave, como a extração mineira, está nos antípodas da DA, que obteve 87 assentos com um conjunto de propostas liberais para a economia do país, para além de que o seu líder, John Steenhuisen, garantiu como \"impossível\" qualquer entendimento de governação com Malema.\nO IFP, que tem 17 lugares, disse hoje que não se opõe \"em princípio\" a uma coligação, porém -- acrescentou - \"o diabo está nos pormenores, que se tornarão mais claros nos próximos dias\".\nA Aliança Patriótica, com nove assentos, disse à agência France Presse que mantém uma \"mente aberta\".\nO DA ainda não se pronunciou publicamente. Os seus dirigentes reunir-se-ão na segunda-feira para discutir a abordagem do partido às negociações.\nO Partido uMkhonto weSizwe (MK), liderado pelo antigo Presidente Jacob Zuma, que abandonou o ANC, foi o último a entrar nas negociações, tendo o partido confirmado na quinta-feira que tinha iniciado conversações com o ANC, depois de inicialmente não ter respondido ao convite do partido.\nA África do Sul já teve um Governo de unidade nacional, precisamente o primeiro executivo de Nelson Mandela, que em 1994 abriu espaço para os seus inimigos políticos, o Partido Nacional, que defendia o 'apartheid', e o IFP, que entrou em conflito violento com os militantes do ANC no início da década de 1990.\nAs condições são, no entanto, profundamente diferentes. Enquanto Mandela insistiu num Governo de unidade apesar de o ANC ter ganhado por uma maioria esmagadora, com quase 63% dos votos, o ANC foi forçado à situação atual pelo seu pior desempenho eleitoral de sempre, caindo dos 57,5% que obteve nas eleições de 2019 para 40% este ano, uma queda de 17,5%.\nO final do prazo constitucional para a reunião do novo parlamento termina no próximo dia 16, ou seja, 14 dias depois do anúncio dos resultados pelo Presidente, no último domingo, dia 02.\nUm dos primeiros atos do novo parlamento é a eleição do Presidente do país, que formará então um novo Governo.\nOs mercados aguardam com expectativa o resultado das negociações para conhecer a composição do próximo Governo da economia mais desenvolvida de África e as políticas económicas que irá seguir.\nLeia Também: ANC quer Governo de Unidade Nacional para governar África do Sul"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42926237.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:37:23",
        "category": "mundo"
    },
    {
        "headline": "ACNUR insta eleitores a \"não se deixarem levar\" por sentimento anti-migrantes",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576572/acnur-insta-eleitores-a-nao-se-deixarem-levar-por-sentimento-anti-migrantes?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Numa mensagem publicada na rede social X (antigo Twitter), Grandi defendeu que a xenofobia deve ser combatida tanto nas comunidades locais como \"nos boletins de voto\".\n\n\"Não podemos permitir que o poder do povo seja usado contra o povo\", sustentou o responsável da agência especializada das Nações Unidas na mensagem, não fazendo alusão a qualquer opção política específica.\nAs sondagens preveem uma ascensão da extrema-direita nestas eleições, que se realizam apenas alguns meses depois de a UE ter concluído um histórico Pacto sobre Migração e Asilo.\nOs partidos e movimentos conservadores exigem agora a imposição de mais restrições à imigração e propõem a generalização de acordos com países terceiros para a transferência de requerentes de asilo, como fez a Itália da primeira-ministra de extrema-direita, Giorgia Meloni, com a Albânia.\nCerca de 361 milhões de eleitores são chamados a escolher os 720 deputados do Parlamento Europeu, nas eleições em curso desde quinta-feira e até domingo nos 27 Estados-membros da UE. Portugal elegerá 21 eurodeputados no domingo.\nLeia Também: \"Disse-vos que ficassem em casa muitos dias, agora apelo: vão votar\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61293f0dd957b.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:31:44",
        "category": "mundo"
    },
    {
        "headline": "Vaticano defende primado da humanidade sobre \"estratégias militares\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576585/vaticano-defende-primado-da-humanidade-sobre-estrategias-militares?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Falando na representação diplomática de Israel, Gallagher recordou os pedidos do Papa para que a ajuda humanitária entre na Faixa de Gaza e destacou que \"o princípio fundamental da humanidade nunca deve ser abandonado ou eclipsado por estratégias militares\".\n\n\"Caso contrário, os princípios da necessidade e da proporcionalidade ficam inevitavelmente comprometidos\", observou.\nDe acordo com o Vatican News, o ministro dos Negócios Estrangeiros do Vaticano destacou que nestas circunstâncias \"difíceis e complicadas\", Francisco formulou três exigências claras nos seus apelos: \"um cessar-fogo em todas as frentes, a libertação imediata de todos os reféns israelitas e a entrega sem impedimentos de ajuda humanitária à população palestiniana afetada em Gaza.\nDurante a comemoração do 76.º aniversário da independência de Israel, Gallagher lembrou que a criação deste Estado e o seu reconhecimento no âmbito do direito internacional sempre foram respeitados pelo Vaticano, que há 30 anos, em 15 de junho de 1994, inaugurou a Nunciatura Apostólica em Israel, ao mesmo tempo que foi inaugurada a embaixada de Israel junto ao Vaticano.\nA escolha política do Vaticano de estabelecer relações com Israel é motivada pela convicção de que, \"na medida em que a existência de Israel não pode ser questionada, a posição de longa data do Vaticano permanece a favor de uma solução de dois Estados\", disse Gallagher.\nEsta circunstância tornou-se, na sua opinião, ainda mais clara após o \"horrível ataque terrorista de 07 de outubro perpetrado pelo Hamas e outras milícias contra o povo israelita, no qual centenas de pessoas, incluindo muitos judeus, foram brutalmente assassinadas, violadas e barbaramente feitas reféns\".\nO chefe da diplomacia do Vaticano sublinhou que \"o terrorismo não é a solução para nenhum conflito\", mas sim \"um ato de absoluto desprezo pela vida humana, e nenhuma motivação, muito menos política ou religiosa, pode justificá-lo\".\nAssim, recordou o seu encontro com as famílias dos reféns na Alemanha e renovou o seu apelo à sua libertação.\n\"O sofrimento deles é grande. Aumenta a cada dia que passa, principalmente quando não há soluções rápidas à vista\", garantiu.\nGallagher também sublinhou que o ataque de 07 de outubro desencadeou uma dura resposta militar israelita em Gaza, que foi seguida por \"outros ataques militares contra Israel por diversos atores não estatais do Líbano, Iémen e outros lugares\".\nO arcebispo também alertou que \"certas ações levaram a situação à beira de um conflito muito perigoso em escala regional\".\nDefendeu que nos conflitos, \"o Vaticano deve aderir aos princípios da neutralidade\". No entanto, afirmou que isto \"não significa ser moralmente indiferente\", pois \"o Vaticano não encerra as portas a ninguém e esforça-se para compreender as motivações e perspetivas de todos\".\nLeia Também: \"Este Pacto para as Migrações está a pôr um valor à vida humana\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666317efa1702.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:25:43",
        "category": "mundo"
    },
    {
        "headline": "Cidade russa de São Petersburgo terá os arranha-céus mais altos da Europa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576574/cidade-russa-de-sao-petersburgo-tera-os-arranha-ceus-mais-altos-da-europa?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As autoridades de São Petersburgo e a empresa de construção Sinergia assinaram um acordo de intenções para a construção das duas novas torres.\n\n\"O projeto de criação destes centros multifuncionais, com 703 e 555 metros de altura, mudará a imagem histórica da cidade e transformá-la-á numa zona de negócios do futuro\", declarou o vice-governador de São Petersburgo, Nikolai Linchenko, no serviço de mensagens Telegram.\nA sede da Gazprom, que já é o edifício mais alto da Europa, com 462 metros, estará, assim, acompanhada por dois outros edifícios, um dos quais se tornará o segundo mais alto do mundo, atrás do Burj Khalifa do Dubai.\nO projeto foi apresentado em 2021 pelo governo de São Petersburgo, que afirmou que o trio de arranha-céus formará um \"conjunto arquitetónico harmonioso\" nas margens do Golfo da Finlândia.\nA construção das restantes torres deverá estar concluída em 2031.\nLeia Também: Nenhum país da NATO sob \"ameaça militar\" imediata da Rússia "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5c29f89e66f17.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:17:00",
        "category": "mundo"
    },
    {
        "headline": "CE concorda com quadros de negociação para adesão de Ucrânia e Moldova",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576570/ce-concorda-com-quadros-de-negociacao-para-adesao-de-ucrania-e-moldova?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Para a Comissão Europeia, tanto Kyiv como Chisinau adotaram já as reformas prioritárias fixadas, tendo transmitido hoje aos embaixadores dos 27 países da União Europeia (UE) a sua avaliação positiva.\n\nDe acordo com a avaliação do executivo comunitário, a Ucrânia avançou na luta contra a corrupção, na regulação da atividade dos grupos de lóbi e oligarcas e permitiu uma lei sobre minorias.\nNo caso da Moldova, Bruxelas destacou os progressos feitos em áreas como a independência judicial, bem como na luta contra corrupção e a oligarquia.\nNa quarta-feira, um grupo de 12 Estados-membros, incluindo Portugal, apelou à presidência semestral belga da UE, numa carta conjunta, à convocação de uma GIC antes do fim de junho, quando termina o semestre da Bélgica, a que se segue a presidência húngara.\nO Governo húngaro liderado pelo ultranacionalista Viktor Orbán, encarado como o líder da UE mais próximo da Rússia, tem adotado uma posição menos favorável às pretensões ucranianas no bloco europeu.\nA próxima reunião do Conselho de Ministros dos Assuntos Gerais da UE está marcada para o dia 25 e a presidência rotativa belga termina em 30 de junho, seguindo-se a da Hungria, no segundo semestre do ano.\nKyiv apresentou formalmente o pedido de adesão à UE em 28 de fevereiro de 2022 e Chisinau em 03 de março de 2022. Os dois países têm estatuto de país candidato desde 23 de junho desse mesmo ano e a abertura das negociações de adesão foi aprovada pelo Conselho Europeu em dezembro de 2023.\nA CIG tem como objetivo preparar um novo alargamento do bloco comunitário.\nO último grande alargamento do bloco europeu aconteceu em maio de 2004, ano em que aderiram dez Estados-membros: Chipre, Malta, Hungria, Polónia, Eslováquia, Letónia, Estónia, Lituânia, República Checa e Eslovénia.\nLeia Também: Comício no Porto? Bugalho diz que liberdade de expressão falou mais alto"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/12717828.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:12:08",
        "category": "mundo"
    },
    {
        "headline": "Mulher morre após ataque de urso na Califórnia. É o 1.º caso mortal ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576566/mulher-morre-apos-ataque-de-urso-na-california-e-o-1-caso-mortal?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma mulher de 71 anos encontrada morta em sua casa, na Califórnia, morreu na sequência de um ataque de urso preto, confirmaram as autoridades norte-americanas. É o primeiro ataque mortal de um urso naquele estado.\n\nO corpo de Patrice Miller foi encontrado a 8 de novembro, após a polícia ter sido chamada para fazer uma \"verificação de bem-estar\". Na altura, pensou-se que o urso tinha encontrado a mulher já depois de ter negado, mas a autópsia confirmou que o ataque foi a causa da morte.  \n\"O relatório do médico legista confirmou que, em última análise, o urso causou a morte da mulher\", disse o Departamento de Pesca e Vida Selvagem da Califórnia, citado pela BBC.\nJá de acordo com o gabinete do xerife do condado de Sierra, o urso não estava na habitação quando o corpo foi encontrado, tendo sido posteriormente capturado e eutanasiado. Os testes feitos ao seu ADN confirmaram a causa da morte de Miller.\nEm conferência de imprensa, o xerife local, Mike Fisher, revelou que o relatório da autópsia concluiu que a mulher, que vivia numa zona montanhosa e já tinha tido problemas com ursos na sua propriedade, morreu quando o \"urso lhe arrancou ou mordeu o pescoço\". \nDe acordo com a BBC, existem cerca de 35 mil ursos negros na Califórnia e um macho adulto pode pesar cerca de 181 quilogramas.\nLeia Também: Homem atacado por tubarão na Califórnia. Praias fechadas a banhos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5830450f310af.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 15:09:30",
        "category": "mundo"
    },
    {
        "headline": "Movimentação de alegados terroristas cria pânico em Macomia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576552/movimentacao-de-alegados-terroristas-cria-panico-em-macomia?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com os relatos, tudo aconteceu por volta das 19h00 (18h00 em Lisboa) de quinta-feira, quando os camponeses de Nambine e Namigure, distrito de Macomia, constataram a aproximação destes grupos às respetivas machambas (campos agrícolas), tendo de imediato alertado os parentes na sede distrital.\n\n\"Ouvimos barulho a menos de cinco quilómetros daqui, de Namigure e Nambine, logo saímos das nossas machambas para as matas, com medo a um possível ataque\", relatou à Lusa uma fonte no local.\nAcrescentou que o \"pânico\" agravou-se com a passagem de militares, em direção a Macomia.\n\"Na mesma hora, militares estavam a passar. Aí ficamos inseguros, com medo, se os próprios defensores estavam a fugir, só podes imaginar a população\", disse.\nNa sede de Macomia - palco a 10 e 11 de maio de um grande ataque por parte destes grupos -, o relato gerou receio, com populares a procurarem refúgio nas mas matas ao redor da vila.\n\"Levei os meus filhos e fomos dormir na machamba do meu irmão\", disse outra fonte, a partir de Macomia.\nOutras fontes locais disseram que, desde a noite de quinta-feira, grupos de militares foram vistos a circular em quase toda a vila de Macomia, bem como em direção ao posto administrativo de Mucojo, a 40 quilómetros.\nO ataque de grupos insurgentes à vila de Macomia, um dos maiores dos últimos meses, provocou de 10 a 14 de maio, quase 1.500 deslocados, segundo a Organização Internacional para as Migrações (OIM).\nDe acordo com o mais recente relatório daquela agência do sistema das Nações Unidas, que a Lusa noticiou anteriormente, os \"ataques e receios de ataques\" por parte destes grupos armados levaram à fuga de mais de 530 famílias de Macomia, totalizando 1.461 pessoas registadas pela OIM nos locais de destino, sendo mais de metade (57%) crianças.\nO Ministério da Defesa Nacional confirmou, em 10 de maio, este \"ataque terrorista\", garantindo que um dos líderes do grupo foi ferido pelas Forças Armadas de Defesa de Moçambique (FADM) e outro morto.\nPosteriormente, fontes locais ouvidas pela Lusa confirmaram que pelo menos cinco corpos foram encontrados no regresso da população à vila de Macomia, após a saída dos grupos insurgentes da localidade -- segundo alguns relatos, com cerca de 100 homens -, mais de 24 horas depois.\nOs ataques levaram ainda à pilhagem das lojas da vila, tendo os insurgentes levado igualmente viaturas e motorizadas.\nO Presidente de Moçambique, Filipe Nyusi, já tinha confirmado, ao final da manhã do dia 10 de maio, este ataque à sede distrital de Macomia, explicando que aconteceu numa zona antes controlada pelos militares da missão dos países da África austral, que está em progressiva retirada até julho.\n\"É verdade que é uma zona ocupada pelos nossos irmãos que nos apoiam, em retirada. Mas os que estão no terreno são 100% os moçambicanos. Talvez possa haver um reforço (...). Como estão de saída, espero que consigamos nos organizar melhor, porque o tempo de transição dá isso\", reconheceu, enaltecendo a intervenção em curso dos militares moçambicanos.\nCabo Delgado enfrenta desde outubro de 2017 uma rebelião armada com ataques reclamados por movimentos associados ao grupo extremista Estado Islâmico.\nLeia Também: Moçambique. Último estado da Nação de Nyusi acontece em julho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/34177882.JPG?w=1920"
            }
        ],
        "published": "2024-06-07 15:00:56",
        "category": "mundo"
    },
    {
        "headline": "Começou julgamento de envolvidos em tentativa de golpe de Estado no Congo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576545/comecou-julgamento-de-envolvidos-em-tentativa-de-golpe-de-estado-no-congo?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nA audiência teve início no tribunal militar de Kinshasa-Gombe, instalado na prisão militar de Ndolo, na capital congolesa, segundo a agência francesa (AFP).\nOs arguidos - incluindo três norte-americanos - todos vestidos com uniformes prisionais azuis e amarelos, quatro dos quais mulheres, ocuparam os seus lugares, estando a assistir diplomatas ocidentais, bem como numerosos jornalistas além de advogados.\nA alegada tentativa de golpe de Estado ocorreu no final da noite de 19 de maio, no bairro nobre de Gombe, em Kinshasa, onde dezenas de homens armados atacaram a casa de um ministro, Vital Kamerhe, que entretanto se tornou presidente da Assembleia Nacional.\nOs assaltantes filmaram-se a agitar a bandeira do Zaire, o antigo nome da RDCongo no tempo de Mobutu, o ditador derrubado em 1997, e pediram a saída do atual chefe de Estado, no poder desde 2019 e reeleito em dezembro passado.\nA intervenção das forças de segurança que, segundo o exército, prenderam cerca de 40 assaltantes e mataram outros quatro, incluindo o seu líder, Christian Malanga, 41 anos, um congolês residente nos Estados Unidos, terminou com o ataque.\nO porta-voz do exército falou rapidamente de uma \"tentativa de golpe de Estado cortada pela raiz\", com o Governo a referir-se, um pouco mais tarde, a uma \"tentativa de desestabilização das instituições\".\nOs apoiantes de Vital Kamerhe acreditam que se tratou de uma tentativa de assassinato.\nA \"opacidade que envolveu o interrogatório\" dos presumíveis golpistas foi criticada por alguns ativistas dos direitos humanos.\nDe acordo com a lista que figura no \"extrato da ata\" da audiência de hoje, estão a ser julgados 53 arguidos, entre os quais Christian Malanga, apesar de já ter morrido.\nHá também o seu filho, Marcel Malanga, que tem nacionalidade norte-americana e está entre os detidos, bem como dois outros cidadãos americanos, um conhecido por ser próximo do pai de Malanga e o outro aparentemente um conhecido do filho.\nOutras pessoas detidas após os acontecimentos, incluindo um perito militar, Jean-Jacques Wondo, um congolês belga naturalizado, estão também entre os arguidos.\nAs acusações neste caso são \"atentado, terrorismo, posse ilegal de armas e munições de guerra, tentativa de homicídio, associação criminosa, homicídio, financiamento do terrorismo\", de acordo com o mesmo documento.\nUma outra investigação está a ser conduzida sobre as execuções sumárias que alegadamente tiveram lugar após a operação, quando soldados foram filmados a disparar contra dois alegados golpistas desarmados, um dos quais tinha saltado para o rio Congo numa tentativa de fuga.\nLeia Também: Pelo menos 16 civis mortos num ataque terrorista a aldeia da RDCongo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66630ba133b4b.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:31:08",
        "category": "mundo"
    },
    {
        "headline": "Nenhum país da NATO sob \"ameaça militar\" imediata da Rússia ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576544/nenhum-pais-da-nato-sob-ameaca-militar-imediata-da-russia?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\n\"Desde que não deixemos espaço para mal-entendidos ou erros de avaliação em Moscovo ou noutras capitais de países que nos possam atacar, não existe qualquer ameaça militar contra os países da NATO\", disse Stoltenberg em Estocolmo.\nO chefe da NATO falava sobre a possibilidade de Moscovo testar o compromisso dos países da aliança de defender um deles em caso de ataque, durante uma conferência de imprensa com o primeiro-ministro sueco, Ulf Kristersson.\n\"Não vemos qualquer ameaça militar imediata contra qualquer país da NATO. Por conseguinte, não acreditamos que o nosso artigo 5.º seja posto à prova\", insistiu o chefe da Organização do Tratado do Atlântico Norte.\nNo artigo em causa, \"as Partes concordam em que um ataque armado contra uma ou várias delas na Europa ou na América do Norte será considerado um ataque a todas\", segundo os termos do Tratado do Atlântico Norte.\nNo caso de um ataque, cada um dos Estados-membros prestará assistência aos que foram atacados, adotando medidas, \"inclusive o emprego da força armada, para restaurar e garantir a segurança na região do Atlântico Norte\".\nA Suécia e a Finlândia aderiram à NATO na sequência da guerra da Rússia contra a Ucrânia, iniciada por Moscovo em fevereiro de 2022, pondo termo à tradicional política de neutralidade dos dois países nórdicos.\nAs declarações de Stoltenberg surgem após o recrudescimento das tensões entre a Rússia e os países da NATO, que anunciaram um reforço do apoio militar à Ucrânia.\nMoscovo criticou recentemente a Aliança Atlântica por lançar \"um novo ciclo de escalada\" na sequência da decisão dos Estados Unidos de autorizar Kiev a atacar alvos na Rússia para defender a cidade ucraniana de Kharkiv.\nTambém a França anunciou na quinta-feira à noite a entrega de caças Mirage 2000-5 a Kiev, com o Governo russo a reagir com a afirmação de que o país europeu estava pronto para participar diretamente na guerra.\nUlf Kristersson anunciou que os caças suecos vão participar na força de vigilância aérea da NATO, principalmente com os aviões Gripen no Mar Báltico.\nO Presidente ucraniano, Volodymyr Zelensky, de visita a França, voltou a pedir hoje aos aliados ocidentais que façam mais para ajudar Kiev face à agressão russa.\nDesde que foi invadida pela Rússia, a Ucrânia tem contado com a ajuda financeira e militar dos aliados ocidentais, mas também tem criticado hesitações e atrasos nas entregas de armas.\nOs parceiros de Kiev também decretaram sanções contra interesses russos para tentar diminuir a capacidade de Moscovo de financiar o esforço de guerra na Ucrânia.\nLeia Também: Itália rejeita proposta de Macron sobre envio de tropas para a Ucrânia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66630adfc771c.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:27:55",
        "category": "mundo"
    },
    {
        "headline": "Israel rejeita investigar agora erros de previsão sobre ataque do Hamas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576540/israel-rejeita-investigar-agora-erros-de-previsao-sobre-ataque-do-hamas?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\n\"Israel está no meio de uma guerra feroz e ainda não chegou o momento de investigar toda a guerra e o que a precedeu\", avaliou Yossi Fuchs, chefe do gabinete israelita, cujas funções são equivalentes ao ministro da Presidência do Conselho de Ministros.\nO responsável respondia assim ao recente apelo da procuradora-geral, Gali Baharav Miara, para a criação de uma comissão de inquérito o mais rapidamente possível, segundo relatou o jornal The Times of Israel.\n\"A questão da criação de uma comissão de inquérito estatal é da competência exclusiva do Governo israelita\", sublinhou Yossi Fuchs, referindo-se ao pedido de Baharav Miara, que na quinta-feira escreveu ao primeiro-ministro, Benjamin Netanyahu, pedindo-lhe que deixasse de bloquear todas as tentativas de iniciar esta tarefa.\nNetanyahu ainda não assumiu qualquer responsabilidade pelos ataques do Hamas de 07 de outubro de 2023, embora alguns responsáveis israelitas tenham começado timidamente a expor alguma culpa pelos acontecimentos desse dia, que desencadearam uma resposta sangrenta na Faixa de Gaza.\nO primeiro - e até agora o único - alto funcionário a demitir-se foi Aharon Haliva, que deixou o cargo de chefe dos serviços de informação do exército de Israel em meados de abril.\nNa mesma altura, o exército afirmou que os seus serviços de informação avisaram Netanyahu em quatro ocasiões, entre março e julho de 2023, que, no contexto dos protestos contra a reforma judicial, os \"inimigos de Israel\" previam possíveis \"danos\" à segurança do país.\nNo entanto, Netanyahu tem negado sistematicamente que tenha recebido qualquer aviso sobre estas alegadas ameaças, mas que outros relatórios a que teve acesso davam uma \"avaliação completamente oposta\" e que entre as \"poucas referências\" ao Hamas não havia indicações de que este tencionasse atacar Israel.\nA guerra em curso na Faixa de Gaza foi desencadeada por um ataque do movimento islamita Hamas em solo israelita, em 07 de outubro de 2023, que causou cerca de 1.200 mortos e deixou mais de duas centenas de reféns na posse do grupo palestiniano, segundo Telavive.\nA ofensiva israelita que se seguiu na Faixa de Gaza provocou mais de 36 mil mortos e uma grave crise humanitária no enclave palestiniano, de acordo com as autoridades locais tuteladas pelo Hamas, que controla o território desde 2007.\nLeia Também: Gaza e Cisjordânia enfrentam grave situação económica e laboral"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66630a517e083.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:25:34",
        "category": "mundo"
    },
    {
        "headline": "Filhas de Putin intervieram no Fórum Económico de São Petersburgo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576527/filhas-de-putin-intervieram-no-forum-economico-de-sao-petersburgo?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nMaria Vorontsova e Katerina Tikhonova são as filhas conhecidas do Presidente russo e de Lyudmila Putina, de quem se divorciou oficialmente em 2013. As filhas do chefe de Estado russo, que fazem raras aparições públicas, nasceram em 1985 e 1986.\nA ligação com o Presidente russo nunca foi oficialmente confirmada, o que assinala o secretismo que rodeia a vida privada de Vladimir Putin.\nMaria Vorontsova é endocrinologista do Centro Nacional de Pesquisa de Endocrinologia, em Moscovo, e também atua no conselho de administração de uma sociedade russa de investigação médica.\nFormada pela Faculdade de Medicina da Universidade Estadual Lomonosov de Moscovo, Maria Vorontsova é especialista em distúrbios do crescimento infantil, de acordo com a biografia publicada no portal do centro de investigação.\nVorontsova discursou hoje durante uma sessão sobre tecnologias e inovações no Fórum Económico Internacional em São Petersburgo, onde Vladimir Putin deverá falar à tarde na tradicional sessão plenária.\nKaterina Tikhonova é especialista em ciências mecânicas e faz parte do conselho científico da Universidade Estatal de Moscovo, onde gere o Innopraktika, um fundo de apoio a jovens cientistas russos.\nTikhonova fez a sua intervenção por videoconferência na quinta-feira durante um painel dedicado ao futuro da economia russa para discutir o papel do setor de defesa no desenvolvimento da \"soberania tecnológica\".\n\"A soberania do Estado é uma das questões-chave dos últimos anos, é a base da segurança da Rússia\", disse Tikhonova no seu discurso introdutório.\nLeia Também: Três mortos em ataque ucraniano contra Lugansk"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666306419e9ec.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:08:07",
        "category": "mundo"
    },
    {
        "headline": "Biden anuncia nova ajuda de 225 milhões de dólares à Ucrânia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576518/biden-anuncia-nova-ajuda-de-225-milhoes-de-dolares-a-ucrania?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Os Estados Unidos estarão sempre convosco\", garantiu Biden, que também pediu desculpas publicamente, pela primeira vez, pelo atraso de meses no apoio militar, o que permitiu à Rússia obter ganhos no terreno.\n\nEm declarações na capital francesa, onde os dois chefes de Estado se encontram para assinalar o 80.º aniversário do desembarque na Normandia (o Dia D), Biden dirigiu um pedido de desculpas ao povo ucraniano pelas semanas sem decisão sobre um apoio norte-americano, numa referência ao impasse no Congresso dos Estados Unidos que durante várias semanas não avançou com a aprovação de um pacote de cerca de 61 mil milhões de dólares (mais de 50 mil milhões de euros) em assistência militar e económica à Ucrânia.\nJoe Biden, que será o candidato democrata nas futuras presidenciais nos Estados Unidos, sublinhou que o povo norte-americano apoia a Ucrânia a longo prazo.\nOs Estados Unidos são o principal apoiante militar da Ucrânia, que enfrenta uma nova e intensa ofensiva russa desde há um mês nas zonas orientais do país.\nO Presidente ucraniano agradeceu, por sua vez, a Biden o \"enorme apoio\" dos Estados Unidos, acrescentando: \"Contamos com o vosso apoio\".\nA ofensiva militar russa em grande escala na Ucrânia, iniciada em fevereiro de 2022, está atualmente concentrada nas regiões fronteiriças ucranianas de Kharkiv e Donetsk, mas as autoridades ucranianas afirmam que pode alastrar à medida que o exército russo, de maiores dimensões, procura fazer valer a sua vantagem.\nA nova vaga de ataques russos procura explorar a escassez de munições e de tropas ucranianas ao longo dos cerca de 1.000 quilómetros da linha da frente.\nO ritmo lento da entrega do apoio militar prometido há muito pelos aliados ocidentais tem sido um motivo de frustração para Zelensky, tal como a hesitação de Biden em fornecer mais equipamento por receio de provocar o Presidente russo, Vladimir Putin, o que, como escreve a agência norte-americana AP, tem provocado tensões nas relações entre Kyiv e Washington.\nA nova ajuda de 225 milhões de dólares inclui, segundo indicaram as autoridades norte-americanas, munições para o Sistema de Foguetes de Artilharia de Alta Mobilidade (HIMAR, na sigla em inglês), sistemas de morteiros e uma série de munições de artilharia.\nAlguns aliados da NATO, incluindo os Estados Unidos, admitiram, na semana passada, a utilização por parte da Ucrânia do armamento ocidental fornecido em ataques limitados em solo russo.\nUma posição criticada pelo Kremlin (presidência), que advertiu que o maior conflito na Europa desde a Segunda Guerra Mundial poderia ficar fora de controlo.\nBiden e Zelensky participaram na quinta-feira nas cerimónias do 80.º aniversário do Dia D na Normandia, norte de França, juntamente com outros líderes europeus que apoiam os esforços de Kyiv na guerra.\nNuma intervenção durante as cerimónias, Biden prometeu que não haverá afastamento da Ucrânia, traçando um paralelismo entre a luta para libertar a Europa do domínio nazi e a atual guerra contra a agressão russa.\nA Ucrânia caracteriza a sua luta contra a Rússia como um confronto entre a liberdade democrática ocidental e a tirania russa, enquanto a Rússia garante que se está a defender de uma ameaçadora expansão da aliança militar da NATO para leste.\nNum discurso hoje proferido na Assembleia Nacional (câmara baixa do parlamento francês), Zelensky comparou os sacrifícios feitos durante a Segunda Guerra Mundial e a atual luta do seu país.\n\"Estamos a viver numa época em que a Europa já não é um continente de paz\", disse o líder ucraniano aos deputados da Assembleia Nacional, durante a intervenção que durou cerca de 20 minutos.\n\"Esta batalha está numa encruzilhada, é o momento em que podemos todos juntos escrever a História a que aspiramos, ou então podemos tornar-nos vítimas da História, como o nosso inimigo - e sublinho o nosso inimigo comum - quer que sejamos\", acrescentou.\nO Presidente francês, Emmanuel Macron, por sua vez, anunciou na quinta-feira que França irá fornecer à Ucrânia os seus aviões de combate Mirage.\nNesta quarta viagem a Paris desde o início da guerra, Zelensky iniciou hoje o dia com uma cerimónia oficial de boas-vindas no monumento Invalides, onde se encontra o túmulo de Napoleão.\nA agenda do líder ucraniano inclui ainda uma visita ao fabricante de armas Nexter, em Versalhes, que produz os obuses autopropulsores Caesar, que estão entre as armas fornecidas por Paris às forças de Kyiv, e um encontro com Macron, no Palácio do Eliseu.\nLeia Também: Mais uma polémica (e desculpa) de Sunak. Foge do Dia D... para entrevista"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42996175.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:07:07",
        "category": "mundo"
    },
    {
        "headline": "Ramos-Horta pede \"justiça dura\" para responsáveis por homicídio em Fátima",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576517/ramos-horta-pede-justica-dura-para-responsaveis-por-homicidio-em-fatima?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Eu como timorense e como Presidente peço desculpa aos amigos e irmãos portugueses pelos distúrbios causados\", afirmou à Lusa o chefe de Estado timorense, lembrando que Portugal é um dos países mais tranquilos e seguros do mundo.\n\nJosé Ramos-Horta propôs também que os vistos dos envolvidos fossem cancelados e estes expatriados para Timor-Leste.\nDezenas de jovens timorenses, alegadamente pertencentes a dois grupos de artes marciais, envolveram-se domingo em confrontos em Fátima, que provocaram um morto e quatro feridos.\n\"Deixamos esta questão à justiça portuguesa e que seja dura. Aqueles que violaram a lei da imigração portuguesa, violaram outras leis portuguesas que proíbem violência desta natureza devem ser punidos perante a lei portuguesa\", disse o também prémio Nobel da Paz.\n\"Por exemplo, os responsáveis pelo caso de homicídio cumprem a pena que tiverem de cumprir mediante decisão da justiça portuguesa. Não vamos dar qualquer apoio a esses malfeitores\", salientou o chefe de Estado timorense.\nO Presidente de Timor-Leste salientou que o número de pessoas que \"provoca distúrbios é infinitamente menor\", do que todos os timorenses que vivem na diáspora, e que são conhecidos.\n\"Fazem parte de dois grupos de artes marciais, que têm o pior recorde em Timor-Leste, que quando há rixas entre eles é sempre o PSHT, o 77 e agora surge este 22, são eles, que não têm uma liderança forte, ou a liderança é dividida a nível da organização\", explicou José Ramos-Horta.\nLeia Também: Ministra da Justiça afirma que timorenses são \"bem-vindos\" a Portugal"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42739894.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:06:29",
        "category": "mundo"
    },
    {
        "headline": "Coreia do Sul quer meninas a entrar na escola mais cedo. Razão? Filhos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576483/s?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um 'think thank' na Coreia do Sul sugeriu que as meninas entrassem para a escola um ano mais cedo que os meninos, num esforço para aumentar a taxa de natalidade e 'enfrentar' o grave problema demográfico no país.\n\nEm causa está o Instituto Público de Finanças da Coreia do Sul, que defendeu que criar um ano de diferença entre colegas - meninos e meninas - faria com que estes se sentissem mais atraídos uns pelos outros quando chegasse a altura de casarem.\nSegundo as publicações internacionais, a base desta ideia é que os homens se sentem atraídos por mulheres mais novas, dado que amadurecem mais tarde - e que essas mulheres, 'em teoria', preferem homens mais velhos.\n“Tendo em conta que o nível de desenvolvimento dos homens é mais lento do que o das mulheres, o facto de as mulheres entrarem na escola um ano mais cedo pode contribuir potencialmente para que homens e mulheres se achem mais atraentes quando atingirem a idade adequada para o casamento”, lê-se no relatório que trata sobre a luta contra o declínio da população ativa.\nSegundo o mesmo documento, se \"existe vontade de casar, pode certamente presumir-se que existe vontade de namorar. No entanto, isso não conduz necessariamente a um namoro bem sucedido. Para melhorar esta situação, as políticas que poderiam ser incluídas nesta categoria são as que organizam encontros, melhoram as competências sociais e apoiam o autodesenvolvimento para aumentar a atratividade de uma pessoa para o sexo oposto\".\nAs críticas\nUm sociólogo sul-coreano defendeu que a publicação deste relatório não fazia sentido, lembrando que este 'think thank' está associado ao governo. “O facto de um relatório deste tipo, sem qualquer análise, ter sido publicado num país democrático - por um instituto de investigação estatal que irá avaliar medidas para lidar com baixas taxas de natalidade no futuro - é ridículo”, apontou Shin Gyeong-a.\nJá Lee Jae-myung, líder da Oposição, acusou o documento de ser \"absurdo\". \"Temos de tomar medidas fundamentais e a nível macro [contra a baixa taxa de natalidade]\", defendeu.\nTambém nas redes sociais as críticas se espalharam, com vários utilizadores a criticar a ideia, segundo comentários citados pelo Guardian. \"Eles estão mesmo a olhar para crianças e a vê-las como ferramentas reprodutivas? Nojento\", escreveu um.\nUm outro utilizador terá dito que a proposta era \"pior do que dizer a alguém para não ter filhos\". Dada a ligação governamental, houve também quem se queixasse de que o dinheiro dos seus impostos tinham servido para pagar o documento.\nApós as críticas, o 'think thank' referiu, segundo o Guardian, que o relatório dava conta das opiniões dos autores e que não estava ligado ao governo.\nO problema da natalidade alastra-se a outros locais, como o Japão, que anunciou esta semana que no verão vai lançar uma aplicação de encontros com o objetivo de travar a queda de natalidade. Para se registarem na aplicação, os potenciais utilizadores terão de fornecer documentos que comprovem que são solteiros e qual o rendimento anual, assim como assinar uma declaração em que garantam estar à procura de casamento.\nLeia Também: Tóquio lança app de encontros para travar queda da taxa de natalidade"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_58a73909d75ed.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 13:51:21",
        "category": "mundo"
    },
    {
        "headline": "Itália rejeita proposta de Macron sobre envio de tropas para a Ucrânia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576505/italia-rejeita-proposta-de-macron-sobre-envio-de-tropas-para-a-ucrania?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Tajani, que é também ministro dos Negócios Estrangeiros do Governo de Roma, disse ainda que a Itália \"é contra todas as formas de agravamento da guerra entre a Rússia e a Ucrânia\".\n\n\"Putin está a fazer propaganda eleitoral. Somos a favor do respeito pela independência da Ucrânia, mas não enviaremos soldados para a Ucrânia e não enviaremos armas para o território russo\", declarou Tajani à televisão italiana, citado pela agência de notícias Ansa.\n\"A posição de Macron não é a posição da Itália, não devemos seguir ninguém: a escalada deve ser evitada. Não estamos em guerra com a Rússia. Há campanhas eleitorais (no bloco europeu) e Putin está a tentar dividir a Europa que está unida\", disse ainda Antonio Tajani.\nO Presidente francês, Emmanuel Macron, afirmou reiteradamente que as forças da Aliança Atlântica \"na Ucrânia vão acabar por ser necessárias\".\nO líder ddo partido italiano Liga, Matteo Salvini, acusou Tajani de estar a dividir a coligação governamental italiana \"por causa da Ucrânia\".\nAntonio Tajani recusou as críticas internas, afirmando que é \"um patriota\" e recordando que \"foi um operacional da NATO\".\n\"Nunca falei de secessão. Não faço polémicas, mas não aceito lições de ninguém quando se fala de Itália e da Pátria\", disse Tajani sobre as críticas de Salvini.\nEx-presidente do Parlamento Europeu e duas vezes comissário europeu, Antonio Tajani, 70 anos, é um antigo piloto da Força Aérea italiana e foi jornalista.\nLeia Também: Vice-PM de Itália diz que Putin está a tentar influenciar Europeias"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63c1760c1dd5d.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 13:38:06",
        "category": "mundo"
    },
    {
        "headline": "Mais de 361 milhões de eleitores chamados para escolher Parlamento Europeu",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576330/mais-de-361-milhoes-de-eleitores-chamados-para-escolher-parlamento-europeu?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O número global de eleitores no espaço da União Europeu (UE) avançado inicialmente era de cerca de 373 milhões, mas o serviço de estatística europeu, Eurostat, retificou os dados esta semana.\n\nOs eleitores dos Países Baixos foram os primeiros a irem às urnas na quinta-feira e hoje será a vez da Irlanda e da República Checa, que vota em dois dias (sexta-feira e sábado).\nNo sábado, vão às urnas os cidadãos da Letónia, Malta e Eslováquia. Em Itália a votação também decorre em dois dias, sábado e domingo.\nNos restantes 20 países, incluindo Portugal, a votação decorre no domingo.\nNestas eleições, são escolhidos os 720 eurodeputados que vão ocupar o Parlamento Europeu nos próximos cinco anos, sendo que a Portugal correspondem 21 eleitos.\nEis alguns dados sobre o funcionamento da UE e este ato eleitoral:\nPoder económico\nA União Europeia tem vindo a crescer de forma constante desde 1957, com a exceção do 'Brexit' (saída do Reino Unido), para se tornar gradualmente uma grande potência, pelo menos a nível económico.\nConstituída por 27 países e com uma população total de 450 milhões de habitantes, é a segunda maior economia do mundo, com um Produto Interno Bruto (PIB) total de 19,3 biliões de dólares (17,7 biliões de euros), segundo o Fundo Monetário Internacional (FMI). Segue-se aos Estados Unidos da América (28 biliões de dólares, cerca de 25,7 biliões de euros), enquanto a China ocupa o terceiro lugar, com 18,6 biliões de dólares (cerca de 17,1 biliões de euros).\nOutras instituições, como o Banco Mundial, colocam a China à frente da UE e, com base na riqueza 'per capita', a classificação é ainda mais discutível.\nQuem é que manda?\nA União Europeia tem três presidentes, cada um à frente de uma das três principais instituições: Ursula von der Leyen dirige a Comissão Europeia, Charles Michel o Conselho Europeu, que representa os Estados-membros, e Roberta Metsola o Parlamento Europeu.\nVon der Leyen, antiga ministra da Defesa alemã, é a 'spintzenkandidat' (candidata principal) do Partido Popular Europeu (PPE) e procura renovar o mandato.\nExiste ainda uma constelação de instituições europeias, desde o Banco Central Europeu até ao Tribunal de Justiça da UE, ao Conselho Económico e Social e ao Comité das Regiões.\nA cada semestre, a presidência da UE é exercida alternadamente por cada um dos Estados-membros. Atualmente, a Bélgica exerce a presidência do Conselho da UE e será sucedida pela Hungria a partir de 01 de julho.\nBandeiras e símbolos\nCom 12 estrelas amarelas dispostas em círculo sobre um fundo azul, a bandeira da UE não reflete o número de membros da organização -- ao contrário, por exemplo, da dos Estados Unidos da América (EUA), com 50 estrelas a representar cada estado norte-americano.\nOs europeus optaram prudentemente por manter 12, para não terem de mudar a bandeira sempre que há um alargamento ou uma saída -- como ocorreu em 2020 com a saída do Reino Unido ('Brexit').\nA bandeira atual é também mais antiga do que a própria União Europeia, uma vez que se baseia na do Conselho da Europa, organismo que nada tem a ver com a UE. Esta instituição, com sede em Estrasburgo, reúne 46 países e é a mais importante organização de defesa dos direitos humanos da Europa.\nA UE adotou também o hino oficial do Conselho da Europa: o \"Hino à Alegria\" de Ludwig van Beethoven.\nOs países têm o euro, hoje o símbolo mais forte da unidade da UE, apesar de a moeda única europeia só ser utilizada por 20 dos 27 Estados-membros.\nExiste uma \"capital da Europa\"?\nTecnicamente, não, mas na prática, a capital da Bélgica, Bruxelas, acolhe a sede da Comissão Europeia, do Conselho Europeu (onde se reúnem os chefes de Estado e de Governo) e um imponente edifício do Parlamento Europeu. Mas a sede da única instituição eleita da UE (o Parlamento Europeu) situa-se em Estrasburgo, no leste de França, que acolhe 12 sessões plenárias por ano.\nOs eurodeputados passam a maior parte do tempo em Bruxelas, onde se realiza a maioria do trabalho parlamentar, como períodos de sessões adicionais ou reuniões das comissões e dos grupos políticos, e todos os meses deslocam-se a Estrasburgo para as sessões plenárias.\nOutras instituições estão sediadas no Luxemburgo, como o Tribunal de Justiça, e uma multiplicidade de agências da UE estão espalhadas por todo o continente.\nA arte da negociação\nA União Europeia é responsável por decisões que facilitaram a vida dos europeus: o euro, a abolição da maior parte das fronteiras nacionais e o fim das tarifas de 'roaming' para as comunicações móveis entre os diferentes países-membros.\nMas, para o conseguir, um exército de funcionários públicos e diplomatas europeus negoceia cada palavra destas diretivas durante horas a fio numa multiplicidade de reuniões, na Comissão, no Conselho e, finalmente, no Parlamento.\nAlgumas destas decisões, em matéria de fiscalidade ou de assuntos externos, exigem a unanimidade e muitos interrogam-se sobre como funcionará uma Europa a 30 ou mesmo mais membros, com a chegada prevista da Ucrânia, da Moldova e dos países dos Balcãs.\nDemocracia sob ameaça\nNa campanha eleitoral para este escrutínio, o Parlamento Europeu quis acentuar o alerta de que a democracia está ameaçada, pedindo aos europeus: \"Usa a tua voz. Ou outros decidirão por ti\".\nA campanha, orçada em 37 milhões de euros (equivalente a 0,08 euros por votante europeu), quer contrariar a habitualmente baixa adesão às urnas nas eleições europeias -- em 2019, só 50,66% dos eleitores europeus foram votar. Portugal registou uma taxa de abstenção recorde de 68,6%.\nNum vídeo, cidadãos europeus recordam aos seus netos as suas experiências em tempos de ditadura e de guerras e as conquistas da paz na Europa. A mensagem é sublinhada por testemunhas que refletem sobre a Segunda Guerra Mundial, abordando o Holocausto e a invasão nazi de França, a primavera de Praga de 1968 e a queda do Muro de Berlim.\nInfluenciadores e criadores de conteúdos digitais também foram envolvidos na campanha para sensibilizar a opinião pública para a instituição e as eleições.\nPara que serve o Parlamento Europeu?\nEnquanto \"colegislador\", o Parlamento Europeu decide sobre a nova legislação proposta pela Comissão Europeia --- na maioria dos domínios em pé de igualdade com o Conselho da UE (ministros dos governos de cada país). Além disso, também vota os novos acordos comerciais e fiscaliza as instituições da UE e a forma como é gasto o orçamento da UE.\nO presidente, responsável por representar a instituição no exterior e nas suas relações com as outras instituições da UE, é eleito por um mandato de dois anos e meio, renovável uma vez.\nAs sucessivas alterações aos tratados europeus têm garantido ao Parlamento Europeu poderes reforçados em termos legislativos e orçamentais. A defesa da democracia e dos direitos humanos, na Europa e no resto do mundo, é uma das principais bandeiras deste órgão.\nComo funcionam as eleições para o Parlamento Europeu?\nNestas eleições europeias, as décimas a realizar-se, serão eleitos os 720 eurodeputados para a próxima legislatura, até 2029.\nDesde 1979, os deputados ao Parlamento Europeu são escolhidos por sufrágio universal direto e por cinco anos.\nOs mandatos são atribuídos em função da população de cada Estado-membro -- Portugal elege 21 eurodeputados. A idade mínima para exercer o direito de voto está fixada nos 16 anos na Áustria, Bélgica, Alemanha e Malta, nos 17 anos na Grécia e nos 18 anos nos restantes Estados-Membros.\nMais de um terço dos deputados são mulheres.\nE depois das eleições?\nA primeira sessão plenária, para a constituição do Parlamento, ocorre em 16 de julho. Só depois deste passo ocorrerá a eleição do próximo presidente da Comissão Europeia, provavelmente na primeira sessão após a pausa de verão, agendada para 16 a 19 de setembro. O calendário será definido pela conferência de presidentes dos grupos políticos.\nO líder da Comissão Europeia, que exerce o poder executivo da UE, é eleito por uma maioria de eurodeputados (361, num total de 720 eleitos), por voto secreto. Se o candidato não conseguir obter os votos necessários, o presidente convida o Conselho Europeu a propor um novo candidato num prazo de um mês e o processo repete-se.\nDurante a campanha, os partidos políticos europeus -- à exceção do grupo dos Conservadores e Reformistas Europeus (ECR, direita e extrema-direita) -- apresentaram os seus 'spitzenkandidate', na prática o candidato principal a presidente da Comissão Europeia.\nInstituído nas eleições europeias de 2014, o sistema pretende reforçar a legitimidade democrática do processo de decisão da UE, com os eleitores a escolherem não só a composição do Parlamento Europeu, mas também quem liderará o executivo comunitário, supostamente o candidato do partido mais votado.\nEste modelo de \"candidatos principais\" não é, contudo, vinculativo, e se em 2014, foi aplicado -- o luxemburguês Jean-Claude Juncker, 'spitzenkandidat' do partido mais votado, o Partido Popular Europeu (PPE), assumiu efetivamente a presidência da Comissão -, já em 2019, eleições também ganhas pelo PPE, a escolha do Conselho (Estados-membros) recairia na alemã Ursula von der Leyen, e não no candidato formal, o seu compatriota Manfred Weber, que não era consensual.\nGrupos políticos e composição atual\nOs eurodeputados agrupam-se não por nacionalidade, mas por afinidade política. Os eleitos que não aderem a nenhum dos grupos políticos do Parlamento Europeu são considerados \"não inscritos\".\nAtualmente, o Parlamento Europeu acolhe sete grupos políticos:\nPartido Popular Europeu (Democratas-Cristãos, PPE) - 177 eleitos, incluindo seis do PSD e um do CDS-PP;\nGrupo da Aliança Progressista dos Socialistas e Democratas no Parlamento Europeu (S&D) -- 140, integrando nove do PS;\nRenovar a Europa (Liberais, RE) -- 102 (Iniciativa Liberal pertence a este grupo);\nGrupo dos Verdes/Aliança Livre Europeia -- 72, incluindo o eurodeputado Francisco Guerreiro, independente, originalmente eleito pelo PAN;\nConservadores e Reformistas Europeus (ECR, conservadores nacionalistas) -- 68;\nIdentidade e Democracia (ID, populistas e extrema-direita) - 58 (Chega pertence a este grupo);\nGrupo da Esquerda no Parlamento Europeu - GUE/NGL -- 37 (incluindo dois do Bloco de Esquerda e dois do PCP);\nNão Inscritos -- 51.\nApós as eleições, iniciam-se negociações para a constituição dos grupos políticos, que poderão prolongar-se até à primeira sessão plenária. Um grupo político deve ser constituído por um mínimo de 23 deputados europeus eleitos em, pelo menos, um quarto dos Estados-Membros (ou seja, pelo menos sete).\nPara serem oficialmente reconhecidos a partir de 16 de julho, data da sessão plenária constitutiva do Parlamento, os grupos políticos devem comunicar ao presidente da instituição os seus nomes, declaração política e composição até 15 de julho de 2024.\nLeia Também: Dúvidas sobre as eleições de domingo? Este guia responde a tudo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661c8dccb734.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 13:06:18",
        "category": "mundo"
    },
    {
        "headline": "Tem 46 anos, é engenheira e casada. Eis Yajaira, a próxima Miss Equador?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576455/tem-46-anos-e-engenheira-e-casada-eis-yajaira-a-proxima-miss-equador?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Miss Equador vai ser escolhida no sábado, 8 de maio, e, apesar de não ser uma 'estreia', estará em palco uma modelo que se destaca... pela sua idade.\n\nA CNN traz esta sexta-feira a história de Yajaira Quizhpi, de 46 anos, que participa no concurso a nível nacional ao lado de outras 24 mulheres. A escolhida vai representar o país no Miss Universo, que decorrerá em setembro, no México.\nMas Quizhpi não é a primeira mulher mais velha a participar, já que o mês passado também a argentina Alejandra Marisa Rodríguez, de 60 anos, tentou a sua sorte. Apesar de não ter sido a escolhida para representar o país, a mulher, que é jornalista, foi distinguida com o prémio 'melhor rosto', e ficou entre as 15 semifinalistas.\n\n\n\n Alejandra Rodríguez foi eleita Miss Buenos Aires aos 60 anos \nMulher vai participar no Miss Argentina que irá eleger a mulher que irá representar o país no concurso a nível mundial.\n Notícias ao Minuto | 11:36 - 26/04/2024 \n\n\"Sinto-me orgulhosa por poder estar aqui. Quebrámos barreiras e, como mulheres, podemos dar um passo em frente sem querer saber do que vão dizer\", referiu à imprensa.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por Camino A La Corona (@caminoalacorona593)\n\n\n\n\n\nAté ao ano passado o limite de idade para participar eram 29 anos, mas desde este ano que não existe um limite de idade para participar.\n\"A experiência tem sido gratificante. Tem-me vindo a enriquecer. O meu marido e o meu filho têm-me dado apoio. O meu marido foi mesmo quem me encorajou a inscrever\", contou.\nQuizhpi é engenheira e diz que tem recebido o apoio das colegas que estão a concorrer consigo. \"Receberam-me com um grande carinho. Tenho visto uma grande camaradagem, aprendemos umas com as outras - de experiências mais positivas e negativas\", afirmou.\nMas a idade não foi o único critério a mudar, dado que anteriormente as concorrentes não podiam também ser divorciadas nem casadas, assim como não podiam ser mães. Segundo a CNN, sete concorrentes são mães - quatro das quais casadas e outras três divorciadas.\nEste concurso tem estado 'na mira', já que em maio a Miss EUA renunciou ao lugar, justificando que quer \"dar prioridade à sua saúde mental\".\nDias depois também a Miss Teen EUA renunciou, e a segunda classificada deste concurso de jovens também não o quis.\nDevido a um dever de confidencialidade para com o concurso as ex-miss EUA e teen EUA estão poribidas de falar sobre o assunto, mas isso não impediu as suas mães de terem uma palavra a dizer.\nLeia Também: Kayla fez história ao ser 1.ª jovem com Síndrome de Down no Miss Teen EUA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662efb7628b6.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:58:49",
        "category": "mundo"
    },
    {
        "headline": "Três mortos em ataque ucraniano contra Lugansk",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576475/tres-mortos-em-ataque-ucraniano-contra-lugansk?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nO ataque, que teve como alvo a cidade de Lugansk, a capital regional, causou o colapso de vários andares de um edifício residencial, de acordo com uma declaração do ministério publicada nas redes sociais.\n\"Infelizmente, três pessoas foram mortas\", disse o ministério, citado pela agência francesa AFP.\nDe acordo com as autoridades pró-russas da região, o ataque provocou ainda 35 feridos, incluindo crianças.\nO Ministério da Defesa russo afirmou que \"cinco mísseis ATACMS de fabrico norte-americano\" visaram \"deliberadamente áreas residenciais na cidade de Lugansk\".\nQuatro dos mísseis foram abatidos pelos sistemas de defesa aérea russos, enquanto o quinto atingiu dois edifícios residenciais, disse o ministério.\nAs explosões na cidade ocorreram entre as 11:03 e as 11:10 locais (mais duas hora do que em Lisboa).\nA Rússia, que invadiu a Ucrânia em fevereiro de 2022, reivindicou a anexação das regiões ucranianas de Donetsk, Lugansk, Kherson e Zaporijia em setembro desse ano.\nLugansk é a única região que os russos controlam quase inteiramente.\nA Rússia já tinha anexado a península ucraniana da Crimeia em 2014.\nA Ucrânia e a generalidade da comunidade internacional não reconhecem a soberania russa nas cinco regiões anexadas.\nKyiv tem exigido a retirada da Rússia de todo o território da Ucrânia, incluindo a Crimeia, como pré-condição para eventuais negociações de paz.\nLeia Também: Confiança em Zelensky no nível mais baixo desde a invasão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_630b9f4bad797.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:54:56",
        "category": "mundo"
    },
    {
        "headline": "BE pede ao Governo que se junte ao processo de genocídio contra Israel",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576465/be-pede-ao-governo-que-se-junte-ao-processo-de-genocidio-contra-israel?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nNum requerimento apresentado hoje na Assembleia da República, os bloquistas apelam ao executivo que se associe à acusação, à semelhança do que fez Espanha, que já pediu autorização à Organização das Nações Unidas (ONU) para se juntar ao processo.\nNo documento que deu entrada no parlamento, o partido sublinhou a responsabilidade da comunidade internacional de \"pôr termo a este genocídio\" e defendeu que o \"Estado de Israel deve responder na justiça pelos seus crimes\".\nO partido lembra que \"diversos Estados associaram-se\" já à ação da África do Sul contra Israel perante a \"evidência de o Governo de Telavive ter desobedecido à decisão do Tribunal Internacional de Justiça que determinava a suspensão imediata da ofensiva militar ou de qualquer outra ação na província de Rafah\".\nO BE recorda a retirada de \"mais de uma centena de corpos palestinianos\" dos escombros de um campo de refugiados totalmente destruído\", as valas comuns que \"têm sido descobertas junto a hospitais que foram ocupados e desativados\" e bombardeamentos às escolas geridas pela UNRWA (Agência das Nações Unidas de Assistência aos Refugiados da Palestina no Próximo Oriente).\nSublinham também que a jurisdição do Tribunal Internacional de Justiça é reconhecida pela República Portuguesa ao abrigo da Convenção para a Prevenção e Repressão do Crime de Genocídio.\n\"À semelhança da declaração de intervenção apresentada a 10 de julho de 2022 no processo da Ucrânia contra a Federação Russa, Portugal deve também acompanhar a iniciativa sul-africana e assim contribuir ativamente para o respeito do direito internacional e da Organização das Nações Unidas\", acrescentam os bloquistas.\nEspanha anunciou esta quinta-feira que pretende juntar-se à queixa contra Israel apresentada no Tribunal Internacional de Justiça (TIJ) pela África do Sul, que acusa Telavive de genocídio na Faixa de Gaza, anunciou hoje o governo espanhol.\nSegundo o ministro dos Negócios Estrangeiros do Governo de Madrid, Jose Manuel Albares, Espanha vai juntar-se ao processo \"perante a situação em Gaza\", a continuação da operação militar israelita neste território palestiniano e \"a extensão regional do conflito\".\nA África do Sul apresentou o caso ao TIJ no final do ano passado, acusando Israel de violar a Convenção sobre Genocídio na ofensiva militar que destruiu grandes áreas de Gaza. \nJá se juntaram ao processo iniciado pela África do Sul no TIJ Nicarágua, Colômbia, Líbia e México. Manifestaram intenção de fazer o mesmo, além de Espanha, Maldivas, Egito, Turquia, Irlanda e Bélgica. Na quarta-feira, a Autoridade Palestiniana formalizou o seu pedido junto do TIJ.\nLeia Também: Caso EDP? Bloco de Esquerda alerta que \"justiça tarda\"\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63d8ef74b93ac.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:49:58",
        "category": "mundo"
    },
    {
        "headline": "Confiança em Zelensky no nível mais baixo desde a invasão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576446/confianca-em-zelensky-no-nivel-mais-baixo-desde-a-invasao?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nA popularidade de Zelensky, no cargo há cinco anos, aumentou após o início da invasão russa em fevereiro de 2022, atingindo um recorde de 90% em maio desse ano, de acordo com dados do Instituto Internacional de Sociologia de Kiev.\nA popularidade caiu para 77% em dezembro passado, 64% em fevereiro e 59% em maio, disse o instituto num comunicado, citando um inquérito que realizou em meados de maio, com uma amostra de mais de mil pessoas.\nA desconfiança em relação ao Presidente ucraniano aumentou para 36% em maio, em comparação com 35% em fevereiro, 22% em dezembro e 7% em maio de 2022, segundo o comunicado citado pela agência francesa AFP.\nZelensky tem sido confrontado com uma série de desafios, incluindo o fracasso da contraofensiva do verão passado, um debate aceso sobre a mobilização e escândalos de corrupção entre altos funcionários do Estado.\nO chefe de Estado \"mantém a legitimidade aos olhos da sociedade ucraniana\" e \"70% a 80%\" da população opõe-se a uma eleição presidencial durante a guerra, comentou o diretor executivo do Instituto, Anton Grushetsky, citado no comunicado.\nGrushetsky disse que os ucranianos, no entanto, são cada vez mais críticos em relação a nomeações governamentais e estão preocupados com a equidade da sociedade, nomeadamente na luta contra a corrupção e na distribuição justa do ónus da guerra.\nZelensky, 46 anos, um antigo ator sem experiência política, foi eleito chefe de Estado em abril de 2019 com 73% dos votos para um mandato de cinco anos, que teve de ser prorrogado indefinidamente no contexto da guerra.\nA sua taxa de aprovação tinha caído para 37% um mês antes do início da invasão russa, em fevereiro de 2022.\n \nLeia Também: \"Salvador do povo\". Zelensky e veterano de guerra elogiam-se mutuamente"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665597b6e68f3.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:16:27",
        "category": "mundo"
    },
    {
        "headline": "Ex-professor acusado de abuso sexual por várias mulheres 20 anos depois",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576436/ex-professor-acusado-de-abuso-sexual-por-varias-mulheres-20-anos-depois?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um ex-professor de escola primária foi detido, na terça-feira, e acusado de ter abusado sexualmente de, pelo menos, cinco mulheres na década de 1990, em Vénissieux, nos arredores de Lyon, França.\n\nSegundo a imprensa francesa, que cita a procuradoria de Lyon, o homem foi indiciado por \"agressão sexual contra menores de 15 anos\", após cinco mulheres, com idades entre os 10 e os 11 anos na altura dos factos, terem apresentado queixa contra o homem. Os crimes ocorreram entre os anos de 1997 e 1999.\nO homem está ainda a ser investigado por crimes de violação e abuso referentes a outras três mulheres e o jornal Le Progrès adiantou que o número de vítimas pode aumentar, uma vez que ainda há várias mulheres que hesitam em apresentar queixa.\n\"Ele sorria enquanto nos fazia aquilo como se fosse natural. Tocou nas nossas partes [íntimas] em frente de toda a turma com uma confiança incrível. Os outros alunos não disseram nada\", contou uma das vítimas à publicação francesa.\nApós ser detido, o homem reconheceu o \"caráter anormal das suas ações\" e admitiu várias acusações, apesar de contestar outras. \nLeia Também: Jovem denuncia pai por abuso sexual em Pombal para defender irmã menor"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6036162c7955e.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:13:37",
        "category": "mundo"
    },
    {
        "headline": "Rebeldes Huthis detêm pelo menos nove funcionários da ONU",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576438/rebeldes-huthis-detem-pelo-menos-nove-funcionarios-da-onu?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nAs detenções ocorrem quando os Huthis, que tomaram a capital do Iémen há quase uma década e têm lutado contra uma coligação militar liderada pelos sauditas, têm como alvo o transporte marítimo ao longo do corredor do Mar Vermelho, em solidariedade ao grupo Hamas na Faixa de Gaza.\nO grupo rebelde iemenita tem reprimido a dissidência em todo o país, incluindo recentemente a condenação de 44 pessoas à morte.\nAutoridades regionais, em declarações à agência de notícias Associated Press (AP) e sob condição de anonimato, confirmaram as detenções dos funcionários da ONU. Os detidos incluem funcionários da agência de direitos humanos das Nações Unidas, do seu programa de desenvolvimento, do Programa Alimentar Mundial (PAM) e um funcionário do gabinete do enviado especial, disseram as autoridades. A mulher de um dos detidos também foi levada.\nAté ao momento, a ONU recusou-se a comentar o incidente, segundo a AP.\nA Organização Mayyun para os Direitos Humanos, que confirmou também a detenção dos funcionários da ONU, indicou ainda que outros grupos de ajuda tiveram funcionários detidos pelos Huthis em quatro províncias controladas pelos rebeldes -- Amran, Hodeida, Saada e Saana. Esses grupos não confirmaram ainda as detenções.\n\"Condenamos nos termos mais veementes essa escalada perigosa, que constitui uma violação dos privilégios e imunidades dos funcionários das Nações Unidas que lhes são concedidos ao abrigo do direito internacional, e consideramos que são práticas opressivas, totalitárias e de chantagem para obter ganhos políticos e económicos\", disse a Organização Mayyun num comunicado.\nAtivistas, advogados e outras pessoas também iniciaram uma carta aberta na internet, apelando aos Huthis para libertarem imediatamente os detidos, porque se não o fizerem, isso \"ajudará a isolar o país do mundo\".\nOs rebeldes Huthis do Iémen e suas organizações de comunicação social não reconheceram imediatamente as detenções. No entanto, os rebeldes planearam manifestações semanais em massa após as orações do meio-dia de sexta-feira, quando as autoridades Huthis normalmente falam sobre as suas ações.\nSegundo a AP, não ficou claro o que exatamente desencadeou as detenções. No entanto, acontecem quando os Huthis enfrentam problemas em ter moeda suficiente para apoiar a economia nas áreas que controlam -- algo sinalizado pela sua decisão de introduzir uma nova moeda. O governo exilado do Iémen em Aden e outras nações criticaram a medida. As autoridades de Aden também exigiram que todos os bancos transferissem as suas sedes para aquela cidade.\n\"As tensões e conflitos internos podem sair do controlo e levar o Iémen ao colapso económico total\", alertou o jornalista iemenita Mohammed Ali Thamer, numa análise publicada pelo Carnegie Endowment for International Peace.\nA Bloomberg informou, na quinta-feira, que os Estados Unidos planeavam aumentar ainda mais a pressão económica sobre os Huthis, bloqueando as suas fontes de receita, incluindo um pagamento planeado 1,5 mil milhão de dólares à Arábia Saudita para cobrir salários de funcionários do governo em território controlado pelos rebeldes.\nA guerra no Iémen já matou mais de 150 mil pessoas, incluindo combatentes e civis, criando um dos piores desastres humanitários do mundo, segundo a ONU.\nOs Huthis já detiveram anteriormente quatro outros funcionários das Nações Unidas -- dois em 2021 e outros dois em 2023, que ainda permanecem detidos pelo grupo. A agência de direitos humanos da ONU em 2023 classificou essas detenções como uma \"situação profundamente alarmante, pois revela um total desrespeito pelo estado de direito\".\nSão membros da seita minoritária islâmica xiita Zaydi, que governou o norte do Iémen durante mil anos, até 1962.\nLeia Também: Iémen. Hutis ameaçam escalada após ataques dos EUA e Reino Unido"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65a10326f212b.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:08:16",
        "category": "mundo"
    },
    {
        "headline": "Comissão Europeia alerta que \"oceanos não podem esperar\" mais",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576441/comissao-europeia-alerta-que-oceanos-nao-podem-esperar-mais?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\n\"As temperaturas dos oceanos nunca foram tão altas e a vida marinha está a desaparecer a um ritmo sem precedentes, colocando o mundo inteiro em risco. Os nossos oceanos não podem esperar pela reversão destes desenvolvimentos dramáticos, e nós também não\", dá conta um comunicado.\nA nota, atribuída ao Alto-Representante da União Europeia (EU) para os Negócios Estrangeiros, Josep Borrell, e pelo comissário para os Oceanos, Virginijus Sinkevicius, foi feita por ocasião da comemoração do Dia Mundial dos Oceanos, no sábado, 08 de junho.\nO executivo comunitário advogou que parte da solução está \"um passo mais próximo\" com a quase ratificação de um acordo sobre a utilização sustentável da biodiversidade marinha em alto mais.\nMas são necessárias 60 ratificações e uma \"implementação efetiva\" para que aconteça até à Conferência dos Oceanos das Nações Unidas, em 2025.\n\"A UE também está a ponderar aumentar o leque de áreas marinhas protegidas na parte sul do Oceano [Atlântico] e insiste na necessidade de um instrumento ambicioso e obrigatório para a poluição provocada pelo plástico, incluindo nos ambientes marinhos\", completaram.\nLeia Também: Consumidores cada vez mais preocupados com estado dos oceanos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5a621067e1ee1.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:06:25",
        "category": "mundo"
    },
    {
        "headline": "Kyiv tem direito a atacar \"alvos militares\" em território russo, diz NATO",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576406/kyiv-tem-direito-a-atacar-alvos-militares-em-territorio-russo-diz-nato?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O secretário-geral da Organização do Tratado do Atlântico Norte (NATO) disse, esta sexta-feira, que a Ucrânia tinha o direito de atacar em território russo.\n\n\"A Ucrânia tem direito à autodefesa\", referiu Jens Stoltenberg durante uma conferência de imprensa perto de uma base militar em Estocolmo, na Suécia.\n\"O direito à autodefesa também inclui o direito de atingir alvos militares legítimos no território da parte atacante, o agressor - neste caso, a Rússia\", acrescentou, citado pela Sky News.\nStoltenberg falava ao lado do primeiro-ministro sueco, Ulf Kristersson, dias depois de o presidente dos Estados Unidos dar 'luz verde' para o uso de armas contra alvos na Rússia.\n\"Esta é uma guerra que a Rússia começou contra um país democrático e pacífico - a Ucrânia - que nunca foi uma ameaça para o território russo\", considerou, acrescentando: \"Não há dúvida de que a Ucrânia tem o direito de atingir alvos na Rússia\".\nEm reação, o presidente russo, Vladimir Putin, ameaçou enviar armamento de longo alcance para locais onde possam atingir o Ocidente, em resposta ao fornecimento de armas de alta precisão à Ucrânia para lançar ataques contra alvos em território da Rússia.\nLeia Também: Kyiv quer poder usar armas ocidentais em todo o território da Rússia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662e2324a140.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:55:19",
        "category": "mundo"
    },
    {
        "headline": "Rússia acusa França de estar \"pronta para participar\" na guerra",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576419/russia-acusa-franca-de-estar-pronta-para-participar-na-guerra?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\n\"Digamos que Macron demonstra apoio absoluto ao regime ucraniano e declara que a República Francesa está pronta para participar diretamente no conflito militar\", afirmou o porta-voz do Kremlin (presidência), Dmitri Peskov, às agências russas.\nAs declarações do Presidente de um país como a França, que é da NATO e da União Europeia, são \"extremamente provocatórias, aumentam as tensões no continente e não trazem nada de positivo\", acrescentou, segundo a agência francesa AFP.\nMacron anunciou na quarta-feira \"uma nova cooperação\" com Kiev, com a transferência de Mirage 2000-5 e a formação de pilotos ucranianos em França a partir do verão, para os ter prontos até ao final do ano.\nDisse também que a França se oferecia para treinar 4.500 soldados ucranianos em território francês.\nMacron negou que as medidas sejam \"um fator de escalada\".\n\"Ir treinar alguém na zona ocidental, que é uma zona livre na Ucrânia, não é agressivo\", defendeu.\nAs tensões franco-russas estão a aumentar desde que Macron levantou a hipótese de enviar instrutores franceses para a Ucrânia e admitiu a possibilidade do envio de soldados franceses para o país.\nA Rússia afirmou que não excluiria a possibilidade de atacar soldados franceses se fossem enviados para a Ucrânia.\nDesde que foi invadida pela Rússia em fevereiro de 2022, a Ucrânia tem recebido ajuda financeira e militar dos aliados ocidentais, mas também tem criticado hesitações e atrasos nas entregas de armas.\nOs parceiros de Kyiv também têm decretado sanções contra interesses russos para tentar diminuir a capacidade de Moscovo de financiar o esforço de guerra na Ucrânia.\nLeia Também: Kyiv tem direito a atacar \"alvos militares\" em território russo, diz NATO"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_58b846d8b14ca.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:48:13",
        "category": "mundo"
    },
    {
        "headline": "Kyiv quer poder usar armas ocidentais em todo o território da Rússia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576386/kyiv-quer-poder-usar-armas-ocidentais-em-todo-o-territorio-da-russia?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nPodoliak defendeu que a possibilidade de destruir infraestruturas militares e estratégicas em toda Rússia, e não apenas nas áreas perto da fronteira, como exigiram os parceiros de Kiev, mudaria radicalmente a situação.\nEssa alteração das regras de utilização das armas ocidentais daria à Ucrânia uma oportunidade de recuperar a iniciativa, que está do lado da Rússia desde o fracasso da contraofensiva de Kiev do verão passado.\n\"Destruição de infraestruturas de guerra, independentemente da profundidade em que se encontrem no território russo, incluindo refinarias de petróleo\", disse nas redes sociais, ao descrever o que a Ucrânia gostaria de fazer, segundo a agência espanhola EFE.\nA iniciativa inclui \"ataques a locais de concentração de recursos nas regiões fronteiriças da Federação Russa ao longo de toda a linha da frente\".\n\"Destruição das bases de aviação tática e dos centros logísticos que permitem a utilização em grande escala de bombas aéreas guiadas\", acrescentou.\nO conselheiro presidencial ucraniano referia-se a um tipo de armamento que a Rússia está a utilizar em grande escala para destruir posições ucranianas e abrir caminho para os ataques terrestres.\nOs Estados Unidos anunciaram que vão autorizar a Ucrânia a atacar alvos militares russos localizados perto da zona fronteiriça que a Rússia está a utilizar para atacar a região ucraniana de Kharkiv (nordeste).\nA decisão foi anunciada depois de países como o Reino Unido e a França terem afirmado que iriam levantar a proibição de a Ucrânia utilizar as suas armas para atacar determinados alvos na Rússia.\nNa mensagem, Podoliak apelou também para um reforço das restrições ao acesso da Rússia aos mercados financeiros mundiais, bem como a uma proibição explícita da presença de empresas europeias no mercado russo.\nSegundo Podoliak, estas medidas \"reduziriam drasticamente a capacidade da Rússia para financiar a guerra\".\nO conjunto de medidas permitiria à Ucrânia recuperar a iniciativa, segundo Podoliak.\n\"Todas elas devem ser plenamente adotadas e, então, a situação será diferente\", reiterou.\nDesde que foi invadida pela Rússia em fevereiro de 2022, a Ucrânia tem recebido ajuda financeira e militar dos aliados ocidentais, mas também tem criticado hesitações e atrasos nas entregas de armas.\nOs parceiros de Kiev também têm decretado sanções contra interesses russos para tentar diminuir a capacidade de Moscovo de financiar o esforço de guerra na Ucrânia.\nLeia Também: Ucrânia. Suíça descarta acordo imediato durante a conferência de paz"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64b8113e7938b.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:22:32",
        "category": "mundo"
    },
    {
        "headline": "Overdose por compridos de estudante desmantela esquema ilegal no Brasil",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576349/overdose-de-estudante-por-compridos-desmantela-esquema-ilegal-no-brasil?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma jovem de estudante de Medicina morreu vítima de uma overdose e vários medicamentos - entre os quais Rivotril, Morfina e Ozempic -  e comprimidos para dormir, num caso que começou por ser tratado como suicídio, mas ganhou novos contornos, em Mineiros, no estado brasileiro de Góias.\n\nSegundo o site G1, o resultado da autópsia feito ao corpo da jovem, que morreu em outubro de 2023, e a análise ao seu registo telefónico levou à detenção de um médico, dois farmacêuticos e um auxiliar de farmácia por suspeitas de venda ilegal de medicamentos. \nO polícia Thiago Martinho contou ao G1 que foram encontradas mensagens no telemóvel da estudante que descartam a possibilidade de suicídio, uma vez que ela tinha planos para o futuro.\nForam ainda encontradas conversas com um auxiliar de farmácia, onde a jovem afirmou que não conseguia dormir e pediu uma medicação mais forte, mesmo sem ter receita médica, o que levou à abertura de uma investigação por venda ilegal de medicamentos. \n\"Nas mensagens do telemóvel, a estudante dizia que não conseguia dormir e pedia que lhe mandassem um medicamento ainda mais forte para ela. Ela tinha planos para o outro dia. Ela não tinha a intenção de se matar, ela misturou muitos medicamentos perigosos e acabou provocando a morte\", afirmou o delegado.\nA investigação apurou também que o médico assinava as receitas dos medicamentos e facilitava a venda ilegal dos mesmo, enviando as receitas diretamente para os farmacêuticos, que depois os vendiam. \nLeia Também: Líder de rede de tráfico de cocaína a partir do Brasil em preventiva"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61f395cf66c52.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 11:00:17",
        "category": "mundo"
    },
    {
        "headline": "Gaza e Cisjordânia enfrentam grave situação económica e laboral",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576369/gaza-e-cisjordania-enfrentam-grave-situacao-economica-e-laboral?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\nA situação na Faixa de Gaza tem impactos económicos também na Cisjordânia onde atualmente o desemprego afeta 32% da população.\nEm média, a taxa de desemprego nos dois territórios palestinianos é de 50,8% e o Produto Interno Bruto (PIB) caiu 32,8% (22,7% na Cisjordânia), segundo a análise da OIT em colaboração com o Gabinete Central de Estatísticas da Palestina.\nA OIT alerta para o facto de os números reais do desemprego entre os palestinianos poderem ser ainda mais elevados do que as últimas estatísticas refletem, uma vez que não incluem as pessoas que abandonaram voluntariamente os empregos por falta de perspetivas.\n\"O terrível balanço da guerra em Gaza em termos de vidas humanas foi acompanhado por uma devastação generalizada das atividades económicas e dos meios de subsistência\", afirmou Ruba Jaradat, directora regional da OIT para os países árabes, aquando da divulgação dos números.\nDe acordo com o relatório da OIT, já nos primeiros quatro meses do conflito em Gaza, 100% do setor privado da Faixa de Gaza cessou ou reduziu significativamente a atividades, perdendo 85,8% do valor de produção: equivalente a 810 milhões de dólares.\nNa Cisjordânia, a percentagem de paralisação da atividade do setor privado foi inferior, 27%, mas a perda de produção do setor privado foi superior em termos absolutos, totalizando 1,5 mil milhões de dólares durante o mesmo período.\nDe acordo com as projeções da OIT, mesmo que a guerra terminasse dentro de dois meses, a taxa de desemprego nos territórios palestinianos seria de 47,1% em 2024.\nNa mesma previsão, o PIB cairia 16,1% este ano e o rendimento per capita 18%, os piores valores macroeconómicos para a Cisjordânia e Gaza em duas décadas.\nO conflito armado em Gaza foi desencadeado após o ataque do Hamas, movimento que controla o enclave palestiniano, contra Israel a 07 de outubro do ano passado e que fez 1.200 mortos.\nIsrael retaliou com uma campanha militar de grande escala que fez mais de 30 mil mortos, de acordo com o balanço do Hamas. \nLeia Também: Borrell pede investigação independente a ataque israelita a escola em Gaza"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6523f0b1b0a16.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 10:52:15",
        "category": "mundo"
    },
    {
        "headline": "Rahul Gandhi é indicado para liderar a oposição no parlamento indiano",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2577087/rahul-gandhi-e-indicado-para-liderar-a-oposicao-no-parlamento-indiano?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Todos os participantes adotaram, por unanimidade, a resolução que indicou Rahul Gandhi para o cargo de líder da oposição no parlamento\", disse Venugopal, no fim de uma reunião do comité executivo do Partido do Congresso.\n\nA indicação de Gandhi como líder da oposição, cargo que permanece vago desde 2014, será submetida a votação ainda hoje pelos 232 legisladores que são membros da aliança da oposição liderada pelo Partido do Congresso - do qual Rahul Gandhi é membro.\nRahul Gandhi, de 53 anos, - filho do ex-primeiro-ministro Rajiv Gandhi e da política Sonia Gandhi, neto da antiga primeira-ministra Indira Gandhi e bisneto do ex-primeiro-ministro Jawaharlal Nehru - foi reeleito na terça-feira para o parlamento indiano pelo distrito eleitoral de Wayanad, no sul do país.\nO Partido do Congresso - a formação política da dinastia Nehru-Gandhi, que durante décadas foi dominante na Índia - perdeu o poder sob a liderança de Rahul Gandhi e sofreu a sua terceira derrota eleitoral contra o partido nacionalista hindu do atual primeiro-ministro indiano, Narendra Modi.\nO Partido do Congresso, no entanto, quase duplicou o seu número de parlamentares (de 52 para 99 assentos) nas recentes eleições, o seu melhor resultado desde que Modi chegou ao poder, há cerca de 10 anos.\nNarendra Modi deve ser empossado para um terceiro mandato como chefe do Governo da Índia neste fim de semana, depois destas eleições legislativas terem privado o seu partido, o Bharatiya Janata (BJP), da maioria no Parlamento, forçando-o a contar com aliados e a formar uma coligação para governar.\nLeia Também: Modi eleito para liderar coligação partidária que vai governar Índia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42985760.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 12:22:45",
        "category": "mundo"
    },
    {
        "headline": "Ataques nas regiões ucranianas ocupadas pela Rússia fazem 27 mortos ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2577090/ataques-nas-regioes-ucranianas-ocupadas-pela-russia-fazem-27-mortos?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um ataque ucraniano na sexta-feira à pequena cidade de Sadove, na região ucraniana de Kherson, parcialmente ocupada, fez 22 mortos e 15 feridos, segundo o governador Vladimir Saldo, apoiado por Moscovo.\n\nA agência noticiosa estatal russa Tass citou Vladimir Saldo como tendo dito que as forças ucranianas atingiram primeiro a cidade com uma bomba guiada de fabrico francês, tendo depois atacado novamente com um míssil HIMARS fornecido pelos EUA. Afirmou ainda que as forças ucranianas \"repetiram deliberadamente o ataque para causar um maior número de vítimas\" quando \"os residentes das casas vizinhas correram para ajudar os feridos\".\nMais a leste, Leonid Pasechnik, o governador instalado pela Rússia na região parcialmente ocupada de Luhansk, na Ucrânia, disse hoje que mais dois corpos foram retirados dos escombros após o ataque de mísseis ucranianos na sexta-feira na capital regional, também chamada Luhansk, elevando o número de mortos para cinco. Pasechnik disse ainda que 60 pessoas ficaram feridas no ataque.\nA Ucrânia não comentou nenhum dos ataques.\nEntretanto, prosseguiram os ataques com drones entre a Rússia e a Ucrânia.\nA Ucrânia lançou uma barragem de drones pelo território russo durante a noite de sexta-feira, informou hoje o Ministério da Defesa russo. Vinte e cinco drones terão sido destruídos nas regiões de Kuban e Astrakhan, no sul da Rússia, na região ocidental de Tula e na península da Crimeia, anexada a Moscovo.\nHoje de manhã, as autoridades disseram que, pela primeira vez, as defesas aéreas abateram drones ucranianos sobre a região da Ossétia do Norte, no Cáucaso do Norte, a cerca de 900 km da linha da frente na região ucraniana de Zaporizhzhia, parcialmente ocupada.\nO Ministério da Defesa russo afirmou que um drone foi destruído, enquanto o governador da região, Sergei Menyailo, informou que três drones foram abatidos sobre a região. Menyailo disse que o alvo era um aeródromo militar.\nA defesa aérea ucraniana abateu, durante a noite, nove dos 13 drones russos que sobrevoavam a região central de Poltava, as regiões sudeste de Zaporizhzhia e Dnipropetrovsk e a região de Kharkiv, no nordeste do país, informou a força aérea ucraniana.\nSegundo o governador regional de Dnipropetrovsk, Serhiy Lysak, o ataque noturno com drones danificou edifícios comerciais e residenciais.\nLeia Também: Rússia abre processo por terrorismo após ataque ucraniano em Kherson"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65224d73bb0a0.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 12:19:44",
        "category": "mundo"
    },
    {
        "headline": "Quatro feridos em queda de avião nos EUA. Aeronave pegou fogo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2577084/quatro-feridos-em-queda-de-aviao-nos-eua-aeronave-pegou-fogo?utm_source=rss-mundo&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Quatro pessoas ficaram em estado grave na sequência da queda de um pequeno avião em que viajavam em Denver, no estado norte-americano do Colorado. A aeronave, que caiu no jardim de uma casa, pegou fogo após a queda.\n\nDe acordo com o ABC News, os quatro ocupantes do pequeno avião sofreram queimaduras e foram transportados para o hospital. Duas das vítimas eram adultas e as autoridades não conseguiram confirmar se as outras duas seriam, ou não, crianças. \nContudo, nenhum morador da casa sofreu ferimentos. \nA aeronave caiu cerca de 15 minutos depois de descolar do Aeroporto Centennial, no sul de Denver. O piloto comunicou que estava a enfrentar um problema com o motor, pouco antes do acidente, e tentou aterrar na rua de um bairro residencial. \nA asa esquerda da aeronave colidiu com vegetação e acabou por cair no jardim de uma casa. O avião atingiu ainda uma carrinha que estava estacionada na rua junto à casa.\nO aeroporto estava em chamas quando os bombeiros chegaram ao local.\nLeia Também: Passageiro detido por suspeita de crime sexual em avião. Voo foi desviado"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666438fc57e85.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 11:58:13",
        "category": "mundo"
    }
]