[
    {
        "headline": "Google Tradutor passa a incluir português de Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587849/google-tradutor-passa-a-incluir-portugues-de-portugal?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em 2022, a Google tinha adicionado 24 novos idiomas utilizando a tradução automática 'zero-shot', onde um modelo de aprendizagem de máquina aprende a traduzir para outro idioma sem nunca ver um exemplo e anunciou “a Iniciativa 1.000 Línguas, um compromisso para construir modelos de IA [inteligência artificial] que vão oferecer suporte aos 1.000 idiomas mais falados no mundo\", recorda a Google.\n\n\"Agora, estamos a usar a IA para expandir a variedade de idiomas suportados\" e, \"graças ao nosso grande modelo de linguagem PaLM 2, estamos a começar a implementar 110 novos idiomas no Google Tradutor, a nossa maior expansão de todos os tempos, incluindo o português de Portugal\", refere, numa publicação 'online'.\nOu seja, o Google Tradutor vai passar a distinguir as variantes do português (Portugal versus Brasil).\n\"Do cantonês ao Q'eqchi', estas novas línguas representam mais de 614 milhões de falantes, permitindo traduções para cerca de 8% da população mundial\", refere a Google.\nCerca de um quarto das novas línguas \"são de África e representam a nossa maior expansão de línguas africanas até à data, incluindo Fon, Kikongo, Luo, Ga, Swati, Venda e Wolof\", adianta.\nEntre os idiomas que agora passam a ser suportados no Google Tradutor estão o afar, uma língua tonal falada no Djibouti, Eritreia e Etiópia. \"De todos os idiomas neste lançamento, afar teve o maior número de contribuições voluntárias da comunidade\", sublinha.\nDepois, o cantonês, que era há muito \"um dos idiomas mais solicitados no Google Tradutor\", prossegue.\nOutros exemplos são o manx, língua celta da Ilha de Man, que foi quase extinta com a morte do seu último falante nativo em 1974, mas \"graças a um movimento de renascimento em toda a ilha, existem agora milhares de falantes\", e o nko, uma forma padronizada das línguas Manding da África Ocidental que unifica muitos dialetos numa língua comum.\n\"O seu alfabeto único foi inventado em 1949 e possui uma comunidade de pesquisa ativa que hoje desenvolve recursos e tecnologia para ele\", refere a Google, na sua publicação.\nHá ainda o punjabi (Shahmukhi), variedade do punjabi escrito na escrita perso-árabe (Shahmukhi) e é a língua mais falada no Paquistão, o tamazight, língua berbere falada no Norte da África, e o tok pisin, um \"crioulo de origem inglesa e a língua franca da Papua Nova Guiné\".\nAs línguas \"têm uma imensa variação: variedades regionais, dialetos, diferentes padrões ortográficos\" e, na verdade, \"muitos idiomas não possuem um formato padrão, por isso é impossível escolher a variedade 'certa'\".\nMas \"a nossa abordagem tem sido priorizar as variedades mais usadas comummente em cada idioma\", adianta.\n\"O PaLM 2 foi uma peça-chave neste puzzle, ajudando o Tradutor a aprender com mais eficiência idiomas intimamente relacionados entre si, incluindo idiomas próximos do hindi, como awadhi e marwadi, e os crioulos franceses, como o crioulo das Seicheles e o crioulo das Maurícias\", explica.\nE à medida que a tecnologia evoluiu \"e continuamos a fazer parcerias com linguistas especializados e falantes nativos, apoiaremos, ao longo do tempo, ainda mais variedades linguísticas e convenções ortográficas\".\nLeia Também: Google vai revelar novo topo de gama mais cedo do que pensa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d9331caf8d.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 17:25:00",
        "category": "tech"
    },
    {
        "headline": "Netflix desistiu de nova série dos produtores de 'Dark'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587786/netflix-desistiu-de-nova-serie-dos-produtores-de-dark?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Deadline avançou com a notícia de que a Netflix decidiu abandonar a nova série dos mesmos produtores de ‘Dark’, Wiedemann & Berg.\n\nA série em questão tinha como nome ‘The Grimm Reality’ e começou a ser produzida oficialmente no final de 2022. A publicação refere que a fase de filmagens da série já havia sido completada mas que, ainda assim, o projeto não continuará a ser apoiado pela Netflix.\nOs detalhes sobre ‘The Grimm Reality’ indicam que a série se basearia em contos dos irmãos Grimm entre os séculos XVIII e XIX.\nDado que ‘Dark’ é tida até hoje como uma das melhores séries estrangeiras e de ficção científica da Netflix, muitos acreditavam que um novo projeto dos mesmos produtores poderia ter lugar no serviço. No entanto, parece que os responsáveis terão de encontrar outras alternativas.\nLeia Também: Netflix cada vez mais cara. Um dos CEO explica porquê"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d6fa35b11b.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 14:57:36",
        "category": "tech"
    },
    {
        "headline": "Google Cloud estabelece parceria com AI Hub da Fábrica de Unicórnios",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587750/google-cloud-estabelece-parceria-com-ai-hub-da-fabrica-de-unicornios?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Sofia Marta, que é 'country lead' da Google Cloud Portugal, falva à Lusa à margen do Lisbon Cloud Day'24, que está a decorrer no Centro de Congressos do Estoril.\n\n\"O grande anúncio hoje foi a nossa parceria com o AI Hub do Unicorn Factory de Lisboa, na verdade já colaborávamos há muito tempo e com a Startup Lisboa\", adiantou a responsável.\n\"Acho que temos feito um trabalho de fundo naquilo que é o ecossistema das 'startups' em Portugal\", acrescentou.\nNeste momento \"se não ajudarmos as nossas pequenas e médias empresas, que são quase a totalidade do tecido empresarial a crescerem e a conseguirem abranger o mercado global, é muito difícil continuar a crescer a competitividade do país\", salientou Sofia Marta, referindo que a intenção é levar a parceria \"a outro nível\".\n\"O objetivo é que não seja foco puramente de negócio, é que seja um foco de trabalharmos em conjunto e fazermos ações conjuntas em ações que tenham impacto direto na nossa sociedade em Portugal e, por isso, vamos trabalhar temas, inovação, sustentabilidade, a relação do cidadão com o Estado, mobilidade\", entre outros, rematou Sofia Marta, 'country lead' da Google Cloud Portugal.\nNo evento foram apresentados avanços significativos nas ofertas de IA generativa da Google para empresas portuguesas e entidades do setor público. Estas iniciativas incluem programas alargados de formação em IA, a disponibilização de funcionalidades de IA em português e uma parceria estratégica com a associação de startups AI Hub.\nLeia Também: Google vai revelar novo topo de gama mais cedo do que pensa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/26294776.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 14:00:44",
        "category": "tech"
    },
    {
        "headline": "Capacidade de inovação da China é \"fraca\", admite Xi Jinping",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587665/capacidade-de-inovacao-da-china-e-fraca-admite-xi-jinping?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O presidente da China, Xi Jinping, admitiu numa conferência em Pequim durante esta terça-feira, dia 25, que a capacidade de inovação do país ainda é “relativamente fraca”.\n\n“Apesar de termos realizado grandes progressos no desenvolvimento científico e tecnológico do país, as capacidades de inovação original ainda são relativamente fracas”, admitiu Xi.\nO presidente chinês enalteceu a importância de continuar o foco no crescimento tecnológico, indicando que esta área é “o principal campo de batalha na competição internacional”.\n“A revolução científica e tecnológica e a luta entre superpotências estão interligadas”, declarou Xi.\nLeia Também: Inteligência Artificial mais popular com chegada de \"computadores com IA\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_664701a47b708.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 12:02:09",
        "category": "tech"
    },
    {
        "headline": "Um dos gadgets mais promissores de 2024 foi comprometido",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587654/um-dos-gadgets-mais-promissores-de-2024-foi-comprometido?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um dos gadgets mais promissores deste ano, o Rabbit R1, parece já ter sido comprometido por uma vulnerabilidade de segurança. Mais ainda, diz o DigitalTrends que os responsáveis pelo Rabbit R1 tinham conhecimento desta vulnerabilidade e que nada fizeram para prevenir a situação.\n\nA vulnerabilidade terá sido descoberta pelo Rabbitude, um projeto de engenharia focado no Rabbit R1 que conseguiu ter acesso aos ‘mecanismos’ e ganhar acesso aos códigos das API disponíveis neste gadget. Além de ser possível alterar todas as respostas dadas pelo Rabbit R1 e de inutilizar por completo estes dispositivos, a vulnerabilidade também permite aceder às API do Google Maps, do Yelp e do Azure.\nOs responsáveis pelo Rabbitude dizem mesmo que entraram em contacto com os responsáveis da Rabbit, os quais admitiram estar ao corrente da situação mas que “escolheram ignorar”. Ao site Engadget foi mesmo referido que a situação ficou evidente a partir do dia 25 de junho.\n“A nossa equipa de segurança começou a investigar de imediato. De momento, não termos conhecimento de que os nossos sistemas e dados dos clientes tenham sido comprometidos. Se soubermos mais informação relevante, vamos oferecer uma atualização assim que tivermos mais detalhes”, pode ler-se no comunicado oficial.\nLeia Também: Spotify vai reembolsar compradores do 'gadget' para automóveis"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_660147931500c.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 11:49:54",
        "category": "tech"
    },
    {
        "headline": "App (gratuita) do ChatGPT chegou ao Mac",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587636/app-gratuita-do-chatgpt-chegou-ao-mac?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A OpenAI lançou (finalmente) uma app dedicada do ChatGPT para sistema operativo macOS que, naturalmente, faz com que a aplicação fique disponível para todos os computadores Mac compatíveis.\n\nNotar que a app dedicada estava, até aqui, disponível no Mac apenas para subscritores da versão ChatGPT Plus. No entanto, a app torna-se agora gratuita para todos os utilizadores da ferramenta de Inteligência Artificial (IA) da OpenAI.\nComo requisitos mínimos terá de garantir que tem apenas um computador Mac com (pelo menos) a versão macOS 14 instalada em dispositivos e processador M1 (ou superior). Caso possa usar a app, será capaz de recorrer ao ChatGPT a partir de qualquer ecrã do Mac com um simples atalho de botões.\nQuanto à app dedicada para sistema operativo Windows, diz o site GSMArena que o lançamento só deverá acontecer mais perto do final do ano.\nLeia Também: OpenAI vai bloquear acesso ao ChatGPT na China"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_664317e236818.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 11:23:56",
        "category": "tech"
    },
    {
        "headline": "Google vai revelar novo topo de gama mais cedo do que pensa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587626/google-vai-revelar-novo-topo-de-gama-mais-cedo-do-que-pensa?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Google tem por hábito anunciar novos telemóveis Pixel e outros produtos por volta do mês de outubro, mas parece que em 2024 a empresa tem outros planos.\n\nA tecnológica de Mountain View anunciou que o seu próximo evento terá lugar no dia 13 de agosto, com o convite a que o site GSMArena teve acesso a indicar que a ocasião será dedicada a novidades no que diz respeito a “Inteligência Artificial da Google, software Android e dispositivos Pixel”.\nOs rumores indicam que a Google deverá apresentar a série de telemóveis Pixel 9, assim como um novo telemóvel dobrável e também o relógio inteligente Pixel Watch 3.\nLeia Também: Google testará 'modo ladrão' em telemóveis Android no Brasil"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_664da8b062cd3.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 11:07:50",
        "category": "tech"
    },
    {
        "headline": "Vision Pro mais barato? Sim, mas terá uma limitação",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587608/vision-pro-mais-barato-sim-mas-tera-uma-limitacao?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Vision Pro da Apple pode ter sido lançado no começo do ano mas, de acordo com os rumores, a empresa já se encontra a desenvolver uma versão mais modesta (e acessível) deste novo produto.\n\nO jornalista Mark Gurman da Bloomberg adianta agora alguns pormenores sobre o novo modelo do Vision Pro, conhecido internamente como N107.\nAinda que o novo modelo retenha algumas funcionalidades nucleares do Vision Pro, as informações disponíveis indicam que o dispositivo terá de estar ligado ao iPhone ou Mac para levar a cabo parte do processamento. Além disso, é referido que esta versão do Vision Pro oferecerá um campo de visão mais reduzido em relação ao modelo original.\nAcredita-se que este modelo mais acessível do Vision Pro só deverá ser lançado no final de 2025, com o sucessor do primeiro modelo a estar apontado somente para a segunda metade de 2026.\nLeia Também: Apple prepara-se para lançar Vision Pro em mais países"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_647e29869d33f.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 10:48:22",
        "category": "tech"
    },
    {
        "headline": "Rede social remove mensagens extremistas após ataque com faca a japoneses",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587594/rede-social-remove-mensagens-extremistas-apos-ataque-com-faca-a-japoneses?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O conteúdo removido \"interpretava excessivamente o incidente\" e \"difundia discurso extremista que incitava ao sentimento nacionalista, promovia o ódio e até aplaudia atos criminosos em nome do patriotismo\", lê-se no comunicado emitido pela plataforma, equivalente ao X na China.\n\nNa segunda-feira, uma japonesa e o seu filho, bem como uma cidadã chinesa, foram atacados por um indivíduo armado com uma faca na cidade de Suzhou, leste da China.\nO ataque ocorreu junto a um autocarro que transportava estudantes de uma escola japonesa.\nO suspeito, um homem de 52 anos de nacionalidade chinesa, de apelido Zhou, que chegou recentemente à cidade e estava desempregado, foi detido no local, afirmou a polícia de Suzhou.\nO Weibo acrescentou que alguns internautas se \"desviaram da discussão racional\" e \"publicaram opiniões extremas que incitam ao sentimento nacionalista\".\nA medida inclui a suspensão e até o encerramento permanente de contas, segundo a mesma nota.\nMao Ning, porta-voz do Ministério dos Negócios Estrangeiros da China, afirmou na terça-feira que Pequim lamenta a ocorrência de um incidente deste tipo e que vai continuar a tomar medidas eficazes para garantir a segurança de todos os estrangeiros na China.\n\"Quero sublinhar que podem ocorrer incidentes isolados semelhantes em qualquer país do mundo e que a China vai continuar a tomar medidas eficazes para proteger a segurança dos estrangeiros na China, tal como fazemos com os cidadãos chineses\", disse a porta-voz.\nNos últimos meses, tem-se registado uma preocupação crescente na China com o recente aumento de incidentes deste tipo.\nNa semana passada, um homem feriu três pessoas no metro de Xangai, num ataque à faca.\nEm 10 de junho, um homem esfaqueou e feriu quatro professores norte-americanos e um transeunte chinês na cidade de Jilin, no nordeste do país.\nEm maio, pelo menos três pessoas foram mortas e duas ficaram feridas na sequência de outro ataque à faca num parque da cidade de Chenzhou, enquanto outras duas foram mortas e quatro ficaram feridas depois de uma mulher as ter atacado da mesma forma numa escola da cidade de Guixi.\nNo mesmo mês, um homem armado com uma faca atacou pessoas num hospital da província de Yunnan, no sul do país, provocando dois mortos e mais de dez feridos.\nEm abril, um homem também atacou transeuntes com uma faca numa rua da cidade central de Chengdu, matando uma pessoa e ferindo outra.\nLeia Também: Rede social Weibo censura referências ao novo líder de Taiwan"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d32e2019e1.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 10:39:27",
        "category": "tech"
    },
    {
        "headline": "A opção que não sabia que precisava vai chegar ao YouTube",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587590/a-opcao-que-nao-sabia-que-precisava-vai-chegar-ao-youtube?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mesmo que ver vídeos de YouTube no telemóvel possa ser uma boa forma de adormecer, não há dúvidas que acordar a meio da noite com o ecrã do dispositivo ainda ligado não é exatamente agradável.\n\nPois bem, diz o site Android Headlines que o YouTube parece estar a trabalhar numa forma de resolver este problema. A publicação examinou a mais recente versão da aplicação da plataforma para Android e encontrou sinais que apontam para a introdução de um temporizador, o qual desativará a app automaticamente.\nA ideia é simples e semelhante ao que já é oferecido por vários dispositivos eletrónicos. Ao preparar-se para dormir, poderá selecionar um período de tempo específico para a aplicação se desligar automaticamente - impedindo assim que o telemóvel fique ligado durante a noite inteira, acordando-o ou ficando sem bateria.\nAinda não se sabe quando é que esta funcionalidade ficará disponível mas, tendo em conta que já se encontra presente na app, é provável que o YouTube tenha novidades para breve.\nLeia Também: MrBeast é o novo 'rei' do YouTube"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_662f83174515b.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 10:30:09",
        "category": "tech"
    },
    {
        "headline": "Vídeo mostra ao detalhe uma das áreas mais belas do Universo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587572/video-mostra-ao-detalhe-uma-das-areas-mais-belas-do-universo?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A NASA partilhou um pequeno vídeo que permite ver ao maior detalhe uma das estruturas mais conhecidas do mundo da astronomia, conhecida como Pilares da Criação.\n\nA estrutura em questão - um aglomerado de poeira e gás localizado a cerca de 6.500 anos-luz da Terra - permite ser admirada neste vídeo em imagens captadas pelos telescópios Hubble e James Webb.\n“Quando combinamos as observações dos telescópios espaciais da NASA em diferentes comprimentos de onda de luz, ampliamos a nossa compreensão do universo. A região dos Pilares da Criação continua a oferecer-nos novos dados que aprimoram a nossa compreensão de como as estrelas se formam. Agora, com esta nova visualização, todos podem desfrutar esta paisagem rica e cativante de uma nova forma”, disse o diretor da Divisão de Astrofísica da NASA, Mark Clampin, de acordo com o site Digital Trends.\nPode ver acima o vídeo em questão.\nLeia Também: NASA escolhe SpaceX para trazer Estação Espacial Internacional à Terra"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667d2a9ec24ff.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 10:03:59",
        "category": "tech"
    },
    {
        "headline": "Missão EarthCare revela segredos sobre funcionamento das nuvens",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587562/missao-earthcare-revela-segredos-sobre-funcionamento-das-nuvens?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O satélite da ESA enviou a primeira imagem de um dos seus instrumentos e, pela primeira vez a partir do espaço, revela a estrutura interna e a dinâmica das nuvens, informou hoje a Agência Espacial Europeia, que referiu que esta captura \"extraordinária\" é apenas um primeiro vislumbre de todo o potencial do instrumento, uma vez que esteja plenamente calibrado.\n\nO EarthCare transporta quatro instrumentos sofisticados concebidos para trabalhar em conjunto para lançar uma nova luz sobre o papel que as nuvens e os aerossóis desempenham no aquecimento e arrefecimento da atmosfera da Terra, contribuindo para uma melhor compreensão das alterações climáticas.\nA missão foi lançada em 29 de maio e enviou a sua primeira imagem através do \"cloud profiling radar\", fornecido pela Agência Japonesa de Exploração Aeroespacial (JAXA).\nOs primeiros dados dos três instrumentos europeus do satélite -- o radiómetro de banda larga, o \"lidar atmosférico\" e o gerador de imagens multiespectral -- são esperados nas próximas semanas e meses, detalhou a ESA num comunicado hoje divulgado.\nTakuji Kubota, cientista da missão da JAXA para o radar de perfil de nuvens, avaliou a imagem enviada, que revela detalhes sobre a estrutura interna da dinâmica das nuvens sobre o oceano, a leste do Japão, em 13 de janeiro.\n\"Nunca obtivemos esse tipo de informação medida do espaço. É tudo o que esperávamos e muito mais. Acredito que o radar de perfil de nuvem proporcionará diversas descobertas científicas\", afirmou.\nA imagem é apresentada em duas partes; à esquerda, os dados revelam a concentração vertical de partículas de nuvens medidas como refletividade do radar. Vê-se claramente que a parte mais densa da nuvem está no seu centro, onde existem mais partículas maiores.\nÀ direita está a velocidade de queda das partículas de nuvens, com valores baixos na camada superior, indicando cristais de gelo e flocos de neve em suspensão, ou caindo lentamente, enquanto na camada inferior os valores muito mais elevados de velocidades de queda indicam chuva.\nAmbas as imagens mostram uma fronteira clara a uma altitude de cerca de cinco quilómetros, onde o gelo e a neve derretem, formando gotículas de água que caem como chuva.\nO Cloud Profiling Radar usa a sua capacidade \"Doppler\" para medir a velocidade vertical do movimento do gelo, neve e chuva.\nEsta informação detalhada sobre a densidade, distribuição de tamanho e velocidade das partículas permitirá aos cientistas distinguir os componentes das nuvens e, portanto, compreender melhor a sua física, informou a ESA, que sublinhou que é a primeira vez que esta medição é realizada no espaço.\nAté agora, estes dados só podiam ser obtidos através de radares de nuvens no solo ou em aviões, métodos que só podem medir áreas limitadas, mas o \"radar de perfil de nuvens\" transportado pelo satélite \"EarthCare\" pode medir a estrutura das nuvens uniformemente em todo o planeta.\nA Diretora dos Programas de Observação da Terra da ESA, Simonetta Cheli, também valorizou o primeiro resultado obtido pela missão e pela agência JAXA.\nLeia Também: NASA escolhe SpaceX para trazer Estação Espacial Internacional à Terra"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42723244.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 09:49:22",
        "category": "tech"
    },
    {
        "headline": "OpenAI vai bloquear acesso ao ChatGPT na China",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587552/openai-vai-bloquear-acesso-ao-chatgpt-na-china?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A OpenAI tem planos para começar a bloquear o uso da sua ferramenta de Inteligência Artificial (IA) - o ChatGPT - na China a partir do dia 9 de julho.\n\nA informação começou a ser avançada por uma publicação chinesa de nome Securities Times, que afirmava que a OpenAI havia começado a notificar os utilizadores no país por via de e-mails. \n“Vamos dar passos adicionais para bloquear o tráfego da API [do ChatGPT] a partir de regiões onde não oferecemos acesso aos serviços da OpenAI”, adiantou um representante da empresa de acordo com a Reuters.\nServe recordar que os serviços da OpenAI estão disponíveis em mais de 160 países, com a China a estar no entanto entre as exceções.\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64f9901ebb298.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 09:27:13",
        "category": "tech"
    },
    {
        "headline": "PlayStation revela os três jogos gratuitos do mês de julho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587547/playstation-revela-os-tres-jogos-gratuitos-do-mes-de-julho?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A PlayStation anunciou oficialmente os jogos gratuitos do mês de julho para os membros do PlayStation Plus, um trio de títulos que ficará disponível a partir do dia 2 de julho.\n\nO primeiro do alinhamento é ‘Borderlands 3’, um jogo dedicado aos fãs de ação e de RPGs que serve de continuação para uma das ‘franchises’ mais conhecidas do género. Os fãs de hóquei no gelo também se podem dar como satisfeitos pela chegada de ‘NHL 24’ e, por fim, os aficionados por jogos online ficarão certamente deliciados com a presença de ‘Among Us’ nestes títulos gratuitos de julho.\nÉ importante enaltecer que estes três jogos estarão disponíveis nas versões para PlayStation 4 e PlayStation 5, pelo que poderão ser desfrutados pelos detentores de ambas as plataformas nas respectivas versões nativas.\nA chegada destes novos jogos gratuitos do Plus significa que as ofertas de junho - ‘SpongeBob Squarepants: The Cosmic Shake’, ‘AEW Fight Forever’ e ‘Streets of Rage 4’ - só poderão ser aproveitadas até ao dia 1 de julho.\nLeia Também: PlayStation VR2 poderá ser usado no PC a partir de agosto"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63467d4dc3dd2.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 09:17:38",
        "category": "tech"
    },
    {
        "headline": "Netflix cada vez mais cara. Um dos CEO explica porquê",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587533/netflix-cada-vez-mais-cara-um-dos-ceo-explica-porque?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os utilizadores da Netflix têm assistido nos últimos anos a um aumento significativo do preço das subscritores (sem anúncios) do serviço de streaming, uma tendência que um dos CEO da empresa, Greg Peters, aproveitou para explicar numa recente entrevista.\n\nEm entrevista ao site The Verge, Peters justificou o aumento de preços da Netflix com a necessidade de criar um catálogo mais diversificado.\n“[Os subscritores] querem uma maior diversidade de conteúdos, querem mais qualidade, esse é o nosso trabalho. Se fizermos isso bem, voltaremos atrás e, ocasionalmente, pediremos aos nossos membros para pagarem um pouco mais para manter essa roda a girar”, explicou Peters.\nAlém de, aparentemente, estar a ser considerado um novo aumento de preço para este ano, começaram também a circular rumores de que a Netflix pode estar a considerar outros tipos de subscrições. Ao invés do modelo mais barato com anúncios, há também a possibilidade de a Netflix lançar na Europa uma versão gratuita (com anúncios) do seu serviço de streaming.\nNo entanto, a empresa não comentou oficialmente essa possibilidade.\n[Notícia atualizada às 09:07]\nLeia Também: A Netflix pode estar a preparar uma subscrição gratuita... Mas há senão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62cfdf2d5c0aa.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 08:45:06",
        "category": "tech"
    },
    {
        "headline": "Novos produtos da Samsung já têm data para serem anunciados",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587522/novos-produtos-da-samsung-ja-tem-data-para-serem-anunciados?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Samsung anunciou que o seu próximo grande evento Unpacked terá lugar no dia 10 de julho, ocasião onde os fãs da tecnológica sul-coreana poderão ficar a conhecer alguns dos novos produtos da marca.\n\nA informação foi partilhada oficialmente no site da Samsung, onde é referido que os novos produtos serão mostrados oficialmente em Paris, em França, e que estarão equipados com as funcionalidades de Inteligência Artificial (IA) que já constam no ‘pacote’ Galaxy AI.\nServe recordar que o Galaxy AI já se encontra disponível para uma boa parte dos mais recentes dispositivos de alto desempenho da Samsung, sendo no entanto altamente provável que a empresa tenha preparado mais algumas novidades.\nA Samsung não adiantou o que planeia revelar neste Unpacked, mas os rumores que têm circulado nos últimos meses indicam que será possível ver os dobráveis Galaxy Z Fold 6 e Galaxy Z Flip 6, o relógio inteligente Galaxy Watch 7 e (muito) possivelmente) o primeiro anel inteligente da marca, o Galaxy Ring.\nLeia Também: Samsung comete 'deslize' e revela primeiras imagens dos novos dobráveis"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6076a27fe3324.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 08:28:17",
        "category": "tech"
    },
    {
        "headline": "Tem o Bluetooth sempre ligado? Atenção ao 'bluesnarfing'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586996/tem-o-bluetooth-sempre-ligado-atencao-saiba-o-que-e-o-bluesnarfing?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A conectividade dos aparelhos móveis com outros aparelhos como os auriculares sem fios, entre outros, faz com que o Bluetooth se tenha tornado numa ferramenta essencial na vida das pessoas.\n\nManter o Bluetooth sempre ligado, porém, aporta riscos que muitos desconhecem.\nPara que isso deixe de acontecer, a Polícia Nacional espanhola partilhou um vídeo no TikTok sobre um género de ciberataque conhecido como 'bluesnarfing'.\n\"É uma daquelas pessoas que tem sempre o Bluetooth ligado no telemóvel? Então cuidado, pode ser vítima de 'bluesnarfing'\", começa por alertar a agente no vídeo, explicando em seguida do que se trata.\nO 'bluesnarfing' é um tipo de ciberataque que utiliza a ligação Bluetooth para aceder aos dispositivos das vítimas e roubar dados pessoais, refere o ABC.\n\"Esta técnica tem como objetivo roubar dados como contactos, e-mails, mensagens ou mesmo ficheiros armazenados no telemóvel, que os hackers tendem depois a vender na 'dark web' ou a utilizar para cometer outro tipo de burlas ou extorsões\", completa a agente.\nPara escapar a este crime, as autoridades aconselham a que se ative esta ferramenta somente quando precisar de utilizá-lo e rejeite qualquer pedido de acesso via Bluetooth.\nLeia Também: Apple e Google vão alertar utilizadores sobre possíveis rastreamentos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c1ccad9424.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 07:20:15",
        "category": "tech"
    },
    {
        "headline": "NASA escolhe SpaceX para trazer Estação Espacial Internacional à Terra",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587432/nasa-escolhe-spacex-para-trazer-estacao-espacial-internacional-a-terra?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O concurso, ganho pela empresa do bilionário Elon Musk, tem um valor total que pode atingir até 843 milhões de dólares (789,3 milhões de euros), de acordo com um comunicado da agência espacial norte-americana.\n\nA NASA anunciou no ano passado a sua intenção de mergulhar a Estação Espacial Internacional (ISS, do inglês International Space Station), sobre um oceano, após o seu fim de vida. Algumas peças irão desintegrar-se durante a manobra, enquanto outras, mais resistentes, irão cair no mar.\nMas esta operação requer o desenvolvimento de um veículo suficientemente potente para manobrar a ISS, que pesa cerca de 430 mil quilos.\nO veículo a desenvolver pela SpaceX deverá permitir \"desorbitar a Estação Espacial e evitar quaisquer riscos para áreas habitadas\", disse a NASA.\nTal como a ISS, também o veículo que a vai empurrar deverá desintegrar-se ao reentrar na atmosfera da Terra.\nO veículo, uma vez concluído, passará a pertencer à NASA, que será responsável por operá-lo durante a missão.\nOs Estados Unidos, o Japão, o Canadá e os europeus comprometeram-se a prosseguir as operações da ISS até 2030, enquanto a Rússia o fez, para já, até 2028.\n\"Remover com segurança a Estação Espacial Internacional de órbita é uma responsabilidade das cinco agências espaciais\", escreveu a NASA, na quarta-feira.\nApesar da guerra na Ucrânia, a ISS continua a ser uma das raras áreas de cooperação entre Washington e Moscovo.\nLeia Também: Primeiros astronautas transportados pela Boeing chegaram à EEI"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64c3c77fc7682.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 06:30:48",
        "category": "tech"
    },
    {
        "headline": "Após bater recordes, 'Divertida-Mente 2' viraliza nas redes. Eis os memes",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586877/apos-bater-recordes-divertida-mente-2-viraliza-nas-redes-eis-os-memes?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O novo filme da Disney e da Pixar, 'Divertida-Mente 2', bateu recordes na sua semana de estreia nos Estados Unidos, onde se tornou um êxito de bilheteira - e mesmo antes de chegar ao segundo fim de semana de exibição arrecadou 283 milhões de dólares.\n\nAo amealhar este valor, o filme de animação superou Duna: Parte II, do realizador Denis Villeneuve.\nO filme aborda o tema das emoções, dando-lhes não só protagonismo, como personagens. Esta sequela, que estreia quase dez anos depois do primeiro filme, traz novas emoções. \nPara além das personagens já conhecidas (Alegria, Tristeza, Raiva, Medo e Repulsa), há agora novos vizinhos na mente de Riley: Ansiedade, Inveja, Tédio e Vergonha.\nApesar de ter estreia marcada em Portugal para 11 de julho, o filme já está a ser visto em muitos ecrãs do mundo - não só nos Estados Unidos como também no Brasil.\nO sucesso com o filme de animação 'transbordou' até às redes sociais, com os utilizadores a partilharem alguns memes, que pode ver abaixo:\n\na emoção mais gostosa de ser sentida pic.twitter.com/8f7ckR9Awh\r\n— Matheus Rocha (@matheus) June 21, 2024\n\n\n\n\nDeu nem um mês num novo trabalho e já chegou essa nova emoção pic.twitter.com/CSjl1yOgpz\r\n— Nando (@_Nandines) June 21, 2024\n\n\n\n\nUma nova emoção: o Estresse! Aparece sempre quando vou comprar ingresso! pic.twitter.com/rnvN8VIgac\r\n— Igor Rogh (@igorogh) June 20, 2024\n\n\n\n\nAh, não, uma nova emoção: pic.twitter.com/ZYTw4bd0Eq\r\n— menina veneno meu peito é pequeno (@realmeninav) June 19, 2024\n\n\n\n\nnova emoção do Depressiva Mente pic.twitter.com/5iaMSCrr0P\r\n— Serasa (@tonaserasa) June 20, 2024\n\n\n\nNas redes sociais houve até uma jovem que publicou um vídeo que acabou por também se tornar viral, já que esta é muito semelhante à personagem principal do filme, como pode ver abaixo:\n\nVEJA: Garota parecida com a Riley, de ‘Divertida Mente’, viraliza nas redes sociais. pic.twitter.com/4wcFyPB52n\r\n— CHOQUEI (@choquei) June 25, 2024\n\n\n\n\nyall cannot convince me riley from inside out is straight. girl has MAYA HAWKE inside her head pic.twitter.com/AwZg4qgVUw\r\n— ara (@pogimongex) June 17, 2024\n\n\n\nLeia Também: Jardim de Verão regressa a Lisboa com concertos e filmes de entrada livre"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667c14691a65c.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 22:09:22",
        "category": "tech"
    },
    {
        "headline": "Portuguesa Unbabel recebe prémio europeu no âmbito da IA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586944/portuguesa-unbabel-recebe-premio-europeu-no-ambito-da-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O executivo comunitário, segundo um comunicado, atribuiu hoje quatro prémios europeus a empresas em fase de arranque, contemplando, além da portuguesa Unbabel, a Tilde (Letónia), de processamento de linguagem natural, a Textgain (Bélgica), uma 'startup' de IA que permite às empresas e aos governos obterem informações valiosas a partir de dados não estruturados, a Lingua Custodia (França), uma empresa de tecnologia financeira especializada em IA/PNL para o setor financeiro, num total de 94 candidaturas.\n\nOs vencedores partilham um prémio de um milhão de euros e terão ainda acesso a duas supercalculadoras europeias -- Lumi ou Leonardo -- durante oito milhões de horas.\nO Grande Desafio da IA, lançado em 23 de novembro de 2023, visa recompensar as empresas em fase de arranque e as PME inovadoras que desenvolveram estratégias ambiciosas e se comprometeram a desenvolver modelos de IA em grande escala que trarão uma vantagem competitiva para a Europa.\nLeia Também: Google Maps remove fotografias da Áustria que ativistas criaram com IA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_613f33a58169e.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 20:07:03",
        "category": "tech"
    },
    {
        "headline": "Consórcio eGames Lab cria 112 postos de trabalho e investe 29,9 milhões",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586904/consorcio-egames-lab-cria-112-postos-de-trabalho-e-investe-29-9-milhoes?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Já há resultados. Já levamos mais de um ano de trabalho. Os parceiros estão muito satisfeitos com os resultados obtidos até agora. Parece-me que o líder do projeto, a Wowsystems, pode congratular-se com a sua audácia de liderar um projeto desta ordem de grandeza\", afirmou, em declarações à Lusa, Pedro Cota, da Solvit, uma das 14 empresas do consórcio.\n\nOs resultados já alcançados pelo consórcio vão ser apresentados no primeiro encontro do eGames Lab vai decorrer, na segunda-feira, no Parque de Ciência e Tecnologia da Ilha Terceira (Terinov), onde estão sediadas duas empresas, a Solvit e a Redcatpig.\nSegundo o consórcio, financiado pelo Plano de Recuperação e Resiliência (PRR), desde que foi lançado, o projeto já criou 112 postos de trabalho, incluindo 10 nos Açores, e investiu 29,9 milhões de euros, 60% dos quais em atividades de investigação científica e desenvolvimento tecnológico.\nO primeiro jogo, Waste Rush, acabou de ser lançado e há vários em produção para lançamento internacional para PC, consolas e 'mobile'.\nPedro Cota salientou que o eGames Lab tem permitido fixar talentos nesta área em Portugal e criar condições para que haja sustentabilidade na indústria dos videojogos, depois de o projeto terminar, em setembro de 2025.\n\"Muitas destas pessoas, depois de formadas, são aliciadas por empresas internacionais e a tentação de sair do país é muita. Esta agenda mobilizadora e este projeto vem trazer-nos a oportunidade de fixar cá gente, criar casuística, criar volume e preparar as empresas que estão envolvidas para o futuro\", apontou.\nO empresário destacou ainda os esforços desenvolvidos pelos líderes do consórcio para criar um \"fundo de investimento, através de instituições parceiras financeiras, que permita criar novos mecanismos de financiamento à indústria\".\n\"Não só mostra o empenho do consórcio na continuidade e sustentabilidade do projeto, como obviamente trará uma ferramenta de apoio aos parceiros, e não só, porque um dos objetivos do fundo que está a ser criado é o apoio a novas 'startups' que surjam neste campo\", salientou.\nA participação em feiras internacionais tem permitido \"criar sinergias com operadores e entidades que já estão nesta área, já têm o seu mercado e 'know how'\".\n\"Pretendemos não apenas desenvolver os parceiros, mas também todo o setor do 'gaming' em Portugal. Acreditamos que com a visibilidade que está a ser criada nesta área e com as ferramentas que estão a ser criadas surjam novas empresas e que haja empreendedores que queiram desenvolver os seus produtos e lançar-se no mercado\", salientou.\nEntre as parcerias já alcançadas, o consórcio destaca as estabelecidas com a Carnegie-Mellon Univesity, a IT Copenhagen University e a empresa da indústria do entretenimento ID&T.\nForam ainda estabelecidos protocolos com a Faculdade de Motricidade Humana da Universidade de Lisboa, para promover a aproximação de projetos entre o meio empresarial e o académico.\nO consórcio é composto por 22 entidades, incluindo 14 empresas, mas nem todas estão diretamente ligadas aos videojogos, como é o caso da Solvit, que desenvolve trabalho na área da engenharia e das telecomunicações.\n\"Grande parte dos jogos já não corre nos telemóveis ou nos computadores que as pessoas estão a utilizar, mas num servidor web à distância. O nosso papel é otimizar essas ligações entre o terminal e o servidor, de modo a permitir uma melhor usabilidade dos jogos\", explicou Pedro Cota.\nIntegram o eGames Lab 22 entidades: Wowsystems, Fapptory, Yacooba, Redcatpig, Infinity Games, Footar, Walkme Mobile, 4Spiro, Solvit, Júpiter Wisdom, Greener Act, Subtle Nomad, NOS, Dream Expctation, IST-ID, CMF, Startup Madeira, ACIF, APCA, AFTM, PACT e AJEM.\nLeia Também: Novo smartphone da Google (e outros) devem ser apresentados já no verão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_568277ed6dd77.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 18:13:19",
        "category": "tech"
    },
    {
        "headline": "Pesquisa de ações revela: É das tecnológicas que portugueses gostam mais",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586781/pesquisa-de-acoes-revela-e-das-tecnologicas-que-portugueses-gostam-mais?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As ações da Tesla são as mais procuradas no Google em Portugal. \n\nUm novo estudo  realizado pela Journo Reserch, analisou, durante os últimos 12 meses, os dados de 300 companhias para perceber quais eram as mais procuradas nas pesquisas do Google.\nEm resultado disso, verificou-se que a Tesla, com 41.625 pesquisas mensais é a empresa cujas ações mais interessam aos portugueses.\nA Nvidia, empresa tecnológica norte-americana, ocupa o 2.º lugar com 22.650 pesquisas mensais, seguida da Apple, com 12.675 pesquisas por mês.\nO Top 5 é composto ainda pela Alphabet (12.183 pesquisas) e a Amazon (11.808 pesquisas).\nConfira o 10 das ações das empresas mais pesquisadas no Google pelos protugueses:\n\nTesla\nNvidia\nApple\nAlphabet\nAmazon\nAMC\nMicrosoft\nMeta\nPalantir\nNEO\n\nLeia Também: Tesla mostra modelo em condução autónoma num troço de obras"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667bd3435341c.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 16:00:00",
        "category": "tech"
    },
    {
        "headline": "Robôs sorridentes? Universidade cria rosto feito através de pele humana",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2587007/robos-sorridentes-universidade-cria-rosto-feito-atraves-de-pele-humana?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um grupo de cientistas descobriu uma forma de colocar ‘pele humana’ em rostos de robôs, por forma a que certas expressões, como sorrisos, possam ser mais reais.\n\nDe acordo com a investigação da Universidade de Tóquio, no Japão, a descoberta foi feita através da cópia dos tecidos, e que poderá abrir caminho para que robôs tenham uma aparência mais realista.\nSegundo o que explicam os investigadores, a pele artificial é feita a partir de células vivas – sendo esta estrutura criada em laboratório, a aparência é suave, tal como a pele real, e também poderá vir a regenerar-se se cortada.\nTal como aponta a BBC, nas pessoas a pele está ‘ligada’ à estruturas subjacentes por ligamentos, onde está patente colagénio e elastano.\n\"Ao imitar as estruturas dos ligamentos da pele humana e ao utilizar perfurações em forma de V especialmente feitas em materiais sólidos, encontrámos uma forma de ligar a pele a estruturas complexas\", afirmou o investigador principal, Shoji Takeuchi.\n © Cell Reports Physical Science/ Site\nDepois de algumas tentativas falhadas com recurso a outros métodos, os cientistas explicaram que para recriar a situação de como e pele humana funciona, os investigadores fizeram pequenos furos no robô, em grande quantidade, e aplicaram um gel contendo colagénio e, em seguida, uma camada de pele artificial por cima – desta forma, o gel tapa os buracos e prende a pele ao robô.\nSegundo explicou o investigador responsável, a flexibilidade natural da pele o “o método forte de adesão” significa que a pele poderá mover-se sem se partir à medida que o robô se movimenta.\nO grupo de investigadores explica, no entanto, que serão precisos muitos anos de estudo e que a existência de ‘músculos’ em robô também é algo a não perder de vista. O trabalho, publicado no Cell Reports Physical Science, poderá vir a ser útil também no estudo do envelhecimento da pele, cosméticos e procedimentos estéticos.\nLeia Também: A fruta comum que é a aliada perfeita para a sua pele"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_58c295b460eaa.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 15:14:40",
        "category": "tech"
    },
    {
        "headline": "Novo smartphone da Google (e outros) devem ser apresentados já no verão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586771/novo-smartphone-da-google-e-outros-devem-ser-apresentados-ja-no-verao?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se é fã da Google, está na hora de fazer marcações no calendário e preparar-se, porque este verão os novos produtos deverão ser apresentados mais cedo.\n\nDe acordo com a publicação The Verge, 13 de agosto poderá ser o grande dia para conhecer o novo smartphone, o Pixel 9, ou o Pixel Watch 3. Segundo a imprensa, é também esperado que sejam apresentadas novas ferramentas e questões relacionadas com a Inteligência Artificial.\nO evento acontecerá nos escritórios da Califórnia, nos Estados Unidos, às 18 horas em Lisboa.\nSegundo a Verge, depois da apresentação será realizada uma “experiência ‘em mãos’ com os produtos”.\nPor norma, novos produtos são apresentados no outono.\nLeia Também: Google Maps remove fotografias da Áustria que ativistas criaram com IA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62f62cb4b5363.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 12:02:59",
        "category": "tech"
    },
    {
        "headline": "Toys 'R' Us usou Inteligência Artificial em novo anúncio. Eis como ficou",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586755/toys-r-us-usou-inteligencia-artificial-em-novo-anuncio-eis-como-ficou?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Toys ‘R’ Us lançou um anúncio feito com recurso à Inteligência Artificial (IA), algo que os criadores acreditam ser pioneiro.\n\nO vídeo foi lançado num festival em Cannes, França, esta semana, e usa a ferramenta Sora, criada pela OpenAI e que cujo objetivo é mesmo este: a partir de informação fornecida, criar imagens ou vídeos. Esta ferramenta não está, no entanto, disponível ao público, mas deverá ficar em 2024, estando os responsáveis a testar questões relacionadas com a segurança.\nO anúncio dura cerca de um minuto e meio e mostra uma criança que representa Charles Lazaru, fundador da empresa, a sonhar com a marca que é hoje conhecida internacionalmente – juntamente com uma girafa, que é a mascote da marca.\n\ngoodnight AI child in the Toys R Us commercial who exists in the past and present at the same time, i'm not sure which, the commercial made absolutely no sense pic.twitter.com/OUzQne4DlI\r\n— Washington Post Universe Guy (@davejorgenson) June 26, 2024\n\n\n\nO vídeo foi partilhado nas redes sociais e as reações foram mistas, com algumas pessoas a acharem a  situação \"fascinante\", de acordo com o que escreve a CNN Internacional, e outras a dizerem que é \"assustador\". De acordo com o que a imprensa explica, os responsáveis recorreram à IA, mas também deram alguns 'retoques' manualmente.\n\"Não presta\", escreveu um utilizador na rede social X. \"O anúncio não faz sentido\", apontou outro.\nVeja o anúncio na galeria acima\nLeia Também: Inteligência Artificial 'ressuscitou' Tupac (e mais). \"Odioso. Antiético\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667bc4fb7d76e.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 10:08:47",
        "category": "tech"
    },
    {
        "headline": "Vem aí a 4.ª edição do Prime Day da Amazon. Descontos chegam já em julho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586458/vem-ai-a-4-edicao-do-prime-day-da-amazon-descontos-chegam-ja-em-julho?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Amazon acaba de anunciar que o Prime Day vai regressar já no próximo mês, mais concretamente nos dias 16 e 17. Este é já o quarto ano em Portugal com descontos e ofertas exclusivas para os clientes Prime.\n\n\"A partir das 23h00 de 15 de julho e até às 22h59 de 17 de julho, os clientes terão acesso exclusivo a centenas de milhares de ofertas de marcas como ASUS, Cecotec, Dodot, ghd, Levi's, entre outras\", pode ler-se no comunicado enviado às redações.\nAs ofertas estarão disponíveis em todas as categorias, incluindo moda, eletrónica, casa, cozinha e beleza.\nAlém disso, há novidades, \"os clientes Prime poderão aceder a alguns dos preços mais baixos deste ano na Amazon em produtos de marcas como Ariel, CeraVe, Lenovo, Playstation, Puma, Samsung e Xiaomi, entre outras\", pode ler-se ainda.\nQuem ainda não é um cliente Prime, pode aderir ou iniciar o período experimental para participar no evento exclusivo (o preço do Prime é de 49,90 euros por ano ou 4,99 euros por mês).\nNa edição de 2023 do Prime Day, os clientes de todo o mundo pouparam mais de 2,5 mil milhões de dólares.\nLeia Também: Amazon pondera subscrição paga para Alexa com IA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667af9f959053.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 08:02:39",
        "category": "tech"
    },
    {
        "headline": "A programar a próxima viagem? Booking avisa para golpes 'ajudados' por IA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586291/a-programar-a-proxima-viagem-booking-avisa-para-golpes-ajudados-por-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se já está a planear a próxima 'escapadela' de verão, este artigo é para si. O Booking.com, uma das maiores plataformas para reservar hotéis online, deixou um alerta sobre golpes que estão a ser levados a cabo - com o 'auxílio' da Inteligência Artificial (IA). \n\nO aviso chegou na semana passada pela voz de Marnie Wilking, diretora para a segurança da informação do site, em declarações à Agência France-Presse (AFP) à margem de uma conferência em Toronto, no Canadá. \"Ao longo do último ano e meio, em todos os setores, houve um aumento de 500 a 900% nos ataques, em particular de phishing, em todo o mundo\", fez questão de salientar. \nOs ataques de phishing - nos quais os utilizadores são instados a revelar dados pessoais - têm particular importância (e benefício para os infratores) neste setor das viagens, uma vez que, para fazer qualquer marcação, é necessário fornecer informações (quase) confidenciais - como documentos de identidade e números bancários, recordou a AFP.\nA \"boa gramática\" usada nestes emails maliciosos, assim como a facilidade de os enviar em vários idiomas, são questões salientadas por Marnie Wilking. \"Estão a usar a IA para lançarem ataques que imitam emails muito melhor do que qualquer coisa que se fez até agora\", frisou a responsável. \nPara evitar uma eventual burla, Wilking deixou um conselho: Os utilizadores devem fazer-se valer da autenticação de dois fatores. \"É ainda a melhor forma de combater o phishing e o roubo de credenciais\". \nLeia Também: As pequenas localidades em Espanha que tem de visitar este verão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5fdc9ecb2c2b4.jpg?w=1920"
            }
        ],
        "published": "2024-06-26 07:01:38",
        "category": "tech"
    },
    {
        "headline": "Uber reforça segurança com nova tecnologia de reconhecimento facial",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586254/uber-reforca-seguranca-com-nova-tecnologia-de-reconhecimento-facial?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Uber anunciou, esta terça-feira, o lançamento da versão 2.0 da sua tecnologia de reconhecimento facial, reforçando assim, segundo anunciou a empresa num comunicado enviado ao Notícias ao Minuto, a segurança dos utilizadores da plataforma.\n\nNa mesma nota a Uber anunciou ainda outra novidade: uma ferramenta que dará aos utilizadores ainda mais controlo sobre a sua experiência de viagem, com a possibilidade de escolherem quais as funcionalidades de segurança a utilizar na aplicação, dependendo de quando e onde estão a pedir uma viagem.\nA nova ferramenta - 'Preferências de segurança' - tornará mais fácil do que nunca tirar o máximo partido das funcionalidades de segurança da aplicação Uber, especialmente à noite.\nIsto inclui a possibilidade de escolher até três funcionalidades de segurança para ativar automaticamente com base na hora ou no local, quer seja para todas as viagens, viagens depois das 21h ou mesmo sempre que um cliente sai de um bar ou restaurante.\nAs preferências de segurança estarão disponíveis para todos os utilizadores através das suas definições na aplicação Uber.\n20 ferramentas de segurança e tecnologia em Portugal\nEm Portugal, a Uber disponibiliza mais de 20 ferramentas de segurança e tecnologia, que visam promover a segurança de todos os utilizadores da plataforma, antes, durante e depois das viagens. \nAlgumas das medidas incluem a verificação rigorosa e exaustiva de documentos relativos a motoristas, veículos e parceiros de frota, bem como a verificação do registo criminal sem antecedentes, em permanência; o PIN para garantia de correspondência entre a viagem pedida e o motorista atribuído;  a geolocalização durante as viagens e partilha de viagem em tempo real com até cinco contactos, notificação em caso de desvio significativo do percurso, paragens com duração superior ao previsto ou caso a viagem termine antes do destino final; botão de emergência, entre outras.\nAinda segundo a Uber, além do investimento em tecnologia, a empresa tem \"equipas especializadas em segurança baseadas em Portugal, que gerem investigações de segurança, prestando apoio a mais de 12 países, e equipas compostas por antigos agentes de autoridade, disponíveis 24/7, 365 dias por ano, para colaborarem com as autoridades sempre que necessário e contribuir para a melhoria contínua dos procedimentos e ferramentas da Uber\".\n\"O Centro de Excelência da Uber em Lisboa, o maior da Europa, também desempenha um papel fundamental na garantia da segurança na plataforma, contando com talento de mais de 29 nacionalidades e prestando apoio a 12 países em 7 línguas diferentes. Resultado de um investimento de mais de 91 milhões de euros e o envolvimento de mais de 400 colaboradores, o Centro de Excelência da Uber em Portugal continua a liderar o caminho no combate à fraude e na proteção dos seus utilizadores. A equipa de Lisboa presta apoio a países como Portugal, Espanha, Alemanha, Áustria, Suíça, Bélgica, França, Luxemburgo, Holanda, Canadá, Brasil e Itália\", conclui a empresa.\nLeia Também: Detido 'Uber da droga'. Suspeito levava produtos até casa dos clientes"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667aca69f34b5.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 21:30:02",
        "category": "tech"
    },
    {
        "headline": "As imagens da sonda chinesa que voltou à Terra com amostras raras da Lua",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586284/as-imagens-da-sonda-chinesa-que-voltou-a-terra-com-amostras-raras-da-lua?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A sonda chinesa Chang'e 6 regressou, esta terça-feira à Terra, com raras rochas lunares, as primeiras amostras do lado mais afastado da Lua, ainda por explorar e já há imagens da sua recolha. \n\nRecorde-se que a sonda lunar aterrou no deserto da Mongólia Interior, na China, após uma missão de quase dois meses. Posteriormente, foi carregada para um camião.\nNo local, estavam várias pessoas, vestidas com roupas tradicionais e bandeiras do país, que aplaudiram o sucesso da missão. \nPode ver as imagens na fotogaleria acima.\nOs cientistas chineses preveem que as amostras devolvidas incluirão rochas vulcânicas com 2,5 milhões de anos e outros materiais que responderão a questões sobre as diferenças geográficas entre os dois lados da Lua.\nEmbora missões anteriores dos Estados Unidos e da União Soviética tenham recolhido amostras do lado próximo da Lua, a missão chinesa foi a primeira a recolher amostras do lado distante, não visível a partir da Terra e virado para o espaço exterior.\nSabe-se também que o lado mais afastado tem montanhas e crateras de impacto, o que contrasta com as extensões relativamente planas visíveis no lado mais próximo.\nA sonda chinesa Chang'e-6 tinha deslocado da superfície lunar no início de junho e a recolha de amostras no lado mais distante da Lua foi descrita como \"um feito sem precedentes na história da exploração lunar humana\", segundo disse a agência de notícias oficial chinesa Xinhua, citando a Administração Espacial chinesa, naquela altura. \nA Chang'e 6, lançada no início de maio do Centro de Lançamento Espacial de Wenchang, na ilha tropical chinesa de Hainão (sul), pousou como planeado na imensa bacia Aitken, no polo sul lunar, uma das maiores crateras de impacto conhecidas no sistema solar, afirmou a Administração Espacial chinesa.\nEsta missão é a sexta do programa chinês de exploração da Lua Chang'e, nomeado em homenagem à deusa chinesa da Lua, e será a segunda a trazer amostras lunares de volta à Terra, após uma primeira no lado próximo do corpo celeste, em 2020.\nAs missões para o lado distante da Lua são consideradas mais difíceis porque exigem um satélite de retransmissão para manter as comunicações.\nEntre as recentes conquistas espaciais da China estão a exploração de Marte e a construção da estação espacial Tiangong, para onde regularmente envia tripulações.\nA ambição espacial da China continua a crescer, com a possibilidade da Tiangong se tornar na única estação espacial em funcionamento, depois de a Estação Espacial Internacional, tal como previsto, ser retirada em 2031.\nO programa lunar faz parte de uma crescente rivalidade com os Estados Unidos e outros países, incluindo o Japão e a Índia, para explorar o espaço.\nA China tem como objetivo colocar uma pessoa na Lua antes de 2030, o que a tornaria a segunda nação a fazê-lo depois dos Estados Unidos.\nA agência espacial norte-americana NASA planeia colocar astronautas na Lua novamente, pela primeira vez em mais de 50 anos, embora no início deste ano tenha adiado esse objetivo para 2026.\nLeia Também: Sonda chinesa regressa à Terra com amostras raras da face oculta da Lua"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667ad30ce0a2f.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 19:30:02",
        "category": "tech"
    },
    {
        "headline": "Bruxelas suspeita de abuso de posição dominante da Microsoft com Teams ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586191/bruxelas-suspeita-de-abuso-de-posicao-dominante-da-microsoft-com-teams?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"A Comissão Europeia informou a Microsoft da sua opinião preliminar de que a Microsoft violou as regras concorrenciais da UE ao associar o seu produto de comunicação e colaboração Teams às suas populares aplicações de produtividade incluídas nos seus pacotes para empresas Office 365 e Microsoft 365\", indica o executivo comunitário em comunicado.\n\nQuase um ano após ter iniciado uma investigação de caráter prioritário à tecnológica norte-americana por suspeitar de práticas anticoncorrenciais relativamente ao seu programa Teams, a instituição conclui, \"a título preliminar, que a Microsoft é dominante\" no mercado de 'softwares' de produtividade, limitando a concorrência europeia.\nEm concreto, Bruxelas está \"preocupada com o facto de, pelo menos desde abril de 2019, a Microsoft ter vinculado o Teams às suas principais aplicações de produtividade SaaS ['software' como serviço], restringindo assim a concorrência\".\nTal situação, a confirmar-se, pode ter \"concedido uma vantagem de distribuição ao Teams ao não dar aos clientes a possibilidade de optarem por adquirir ou não o acesso ao Teams quando subscrevem as suas aplicações de produtividade\", o que \"pode ter impedido os concorrentes\" e \"prejudicado\" os clientes do Espaço Económico Europeu, acusa a Comissão Europeia.\nO Teams é uma ferramenta de comunicação e colaboração 'online' que permite enviar mensagens e fazer chamadas, videoconferências e partilha de ficheiros, reunindo ferramentas de trabalho e outras aplicações da Microsoft e de terceiros.\nA 'gigante' tecnológica norte-americana Microsoft disponibiliza 'software' de produtividade e de gestão, computação em nuvem e computação pessoal.\nCaso se confirmem as suspeitas, o abuso de uma posição dominante no mercado europeu constitui uma infração no âmbito das regras comunitárias, o que poderá implicar uma multa até 10% do volume de negócios anual da empresa a nível mundial ou outras medidas proporcionais.\nA investigação surge após uma queixa apresentada em julho de 2020 à Comissão Europeia por um desses concorrentes, a tecnológica canadiana Slack Technologies.\nLeia Também: Nvidia ultrapassa Microsoft e torna-se na empresa mais valiosa do mundo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667ab93e2eaaa.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 17:31:17",
        "category": "tech"
    },
    {
        "headline": "A Netflix pode estar a preparar uma subscrição gratuita... Mas há senão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586061/a-netflix-pode-estar-a-preparar-uma-subscricao-gratuita-mas-ha-senao?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Netflix estará a considerar lançar um novo modelo de subscrição, completamente gratuito, mas com recurso a publicidade. A informação é avançada pela Bloomberg e traz consigo um senão: Este novo esquema, a realizar-se, só estará disponível na Europa e na Ásia.\n\nNos Estados Unidos - onde já tem um serviço de subscrição, mais barato, com anúncios -, a plataforma de 'streaming' acredita que já atingiu a sua potencial quota de mercado.\n\"A Netflix tem discutido a criação de versões gratuitas do seu serviço de 'streaming' em alguns mercados, nomeadamente na Europa e na Ásia, à medida que a empresa procura mais formas de aumentar a sua audiência\", disseram pessoas próximas da empresa à Bloomberg.\nEsta não seria, no entanto, a primeira vez que a Netflix experimentaria lançar um serviço gratuito. Em 2021, no Quénia, a plataforma de 'streaming' permitiu aos utilizadores inscreverem-se, sem pagamentos associados. O modelo foi encerrado, porém, em outubro de 2023.\n\"Aprendemos muito do teste. Vamos continuar a oferecer uma variedade de outros planos\", disse a empresa, citada pela Reuters.\nNos Estados Unidos, recorde-se, a Netflix já oferece um modelo de subscrição com recurso a anúncios. Por 6,99 dólares (cerca de 6,52 euros) mensais, os utilizadores têm acesso aos títulos, mas com publicidades pelo meio.\nEsta plataforma de 'streaming', que está atrás apenas do YouTube em termos de minutos de conteúdo transmitidos no mundo inteiro, cai para 10.º lugar no 'ranking' das receitas geradas pela publicidade.\nPor isso, começou a investir mais neste setor, contando, em maio, 40 milhões de utilizadores ativos a usarem o serviço através de subscrições com anúncios.\nLeia Também: Já chegou à Netflix a \"história nunca contada\" da primeira Barbie negra"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5da88719bd7c6.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 15:51:07",
        "category": "tech"
    },
    {
        "headline": "Editoras discográficas processam geradores de músicas através de IA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2586041/editoras-discograficas-processam-geradores-de-musicas-atraves-de-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As principais editoras discográficas dos Estados Unidos avançaram com um processo contra o Suno e Udio, dois geradores de músicas através de Inteligência Artificial, devido a “violações de direitos de autor”.\n\nSegundo avança a agência de notícias The Associated Press (AP), as gigantes da música - que incluem a Sony Music Entertainment, Universal Music Group e a Warner Records - acusam as empresas de Inteligência Artifical de estarem a explorar as obras gravadas de artistas como Chuck Berry e Mariah Carey.\nO caso contra a Suno AI deu entrada no tribunal federal de Boston, ao passo que o caso contra a Uncharted Labs, responsável pela Udio AI, está sob a responsabilidade de um tribunal de Nova Iorque.\nEm comunicado, o diretor-executivo da Suno, Mikey Shulman, explicou que a tecnologia é \"concebida para gerar resultados completamente novos, não para memorizar e regurgitar conteúdos pré-existentes\" e não permite que os utilizadores façam referência a artistas específicos.\nO responsável adiantou ainda que tentou explicar a posição da Suno às editoras, \"mas, em vez de manterem uma discussão de boa fé, voltaram ao seu velho manual de advogados\".\nLeia Também: Apple e Meta discutem parceria no domínio da Inteligência Artificial"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_642447d58a574.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 13:12:06",
        "category": "tech"
    },
    {
        "headline": "Indonésia recusa pagar resgate a grupo de piratas após ataque informático",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2585969/indonesia-recusa-pagar-resgate-a-grupo-de-piratas-apos-ataque-informatico?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O ataque cibernético interrompeu os serviços de mais de 200 agências governamentais, tanto a nível nacional como regional, desde quinta-feira, disse o diretor-geral de aplicações informáticas do Ministério das Comunicações e Informática, Samuel Abrijani Pangerapan.\n\nAlguns serviços governamentais regressaram -- os serviços de imigração nos aeroportos e noutros locais estão agora funcionais -- mas continuam os esforços para restaurar outros serviços, como o licenciamento de investimentos, disse Pangerapan aos jornalistas na segunda-feira.\nOs 'hackers' restringiram o acesso aos dados e ofereceram uma chave de acesso em troca do pagamento de um resgate de oito milhões de dólares, disse o diretor de soluções de rede e tecnologias de informação da PT Telkom Indonesia.\nHerlan Wijanarko disse que a empresa de telecomunicações, em colaboração com autoridades nacionais e estrangeiras, está a investigar e a tentar quebrar a criptografia que tornou os dados inacessíveis.\nO ministro da Comunicação e Informática, Budi Arie Setiadi, disse aos jornalistas que o governo não irá pagar o resgate.\n\"Tentamos o nosso melhor para realizar a recuperação enquanto a [Agência Nacional Cibernética e Criptográfica] está atualmente a realizar análises forenses\", acrescentou Setiadi.\nO chefe da agência, Hinsa Siburian, disse ter detetado amostras do programa de 'ransomware' Lockbit 3.0.\nRansomware' é um tipo de programa informático malicioso que explora vulnerabilidades de segurança de uma empresa ou indivíduo e ameaça as vítimas com a destruição ou o bloqueio do acesso a dados ou sistemas críticos até que um resgate seja pago.\nO presidente do Instituto de Pesquisa de Segurança Cibernética da Indonésia, Pratama Persadha, disse que o atual ataque foi o mais grave de uma série de ataques de 'ransomware' que atingiram agências governamentais e empresas indonésias desde 2017.\n\"A interrupção do centro de dados nacional e o número de dias necessários para recuperar o sistema significam que este ataque de 'ransomware' foi extraordinário\", disse Persadha.\n\"Isso mostra que a nossa infraestrutura cibernética e os seus sistemas de servidores não estavam a ser bem geridos\", acrescentou o especialista\nPersadha disse que um ataque não se teria sentido se o governo tivesse um bom sistema de reserva que pudesse assumir automaticamente o controlo do servidor principal do centro de dados durante um ataque cibernético.\nEm 2023, uma plataforma que analisa atividades maliciosas no ciberespaço, Dark Tracer, revelou que um grupo de piratas conhecido como LockBit alegou ter roubado 1,5 terabytes de dados geridos pelo maior banco islâmico da Indonésia, o Bank Syariah Indonesia.\nLeia Também: Embaixadas de Timor-Leste de sete países já podem emitir vistos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6246fc55d32d7.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 11:00:00",
        "category": "tech"
    },
    {
        "headline": "Amazon pondera subscrição paga para Alexa com IA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585634/amazon-pondera-subscricao-de-5-a-10-dolares-para-alexa-com-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Amazon está a preparar uma nova atualização da assistente digital Alexa para incluir uma versão com Inteligência Artificial (IA). De acordo com a agência de notícias Reuters, que cita fontes ligadas à empresa, a nova versão deverá ter um custo mensal entre 5 e 10 dólares (4,66 e 9,32 euros).\n\nO projeto será batizado de 'Banyan' e deverá estar disponível em agosto, sendo a primeira grande atualização da Alexa desde o seu lançamento, em 2014.\nNuma carta, enviada aos acionistas em abril, o diretor-executivo da Amazon, Andy Jassy, prometeu entregar uma \"Alexa mais inteligente e capaz\", mas não divulgou mais detalhes sobre a atualização.\n\"Já integrámos a GenAI em diferentes componentes da Alexa e estamos a trabalhar arduamente na sua implementação em grande escala [mais de 500 milhões de dispositivos compatíveis] para permitir uma assistência ainda mais proativa, pessoal e fiável aos nossos clientes\", afirmou um porta-voz da empresa.\nNo entanto, os planos para a nova Alexa - incluindo o preço e a data de lançamento - podem sofrer alterações dependendo do progresso do projeto, alertaram as fontes. \nLeia Também: Twitch. Revelado alegado motivo da expulsão de um dos maiores 'streamers'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61ea8573001d5.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 08:14:18",
        "category": "tech"
    },
    {
        "headline": "Sonda chinesa regressa à Terra com amostras raras da face oculta da Lua",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585963/sonda-chinesa-regressa-a-terra-com-amostras-raras-da-face-oculta-da-lua?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A sonda chinesa Chang'e 6 regressou, esta terça-feira à Terra, com raras rochas lunares, as primeiras amostras do lado mais afastado da Lua, ainda por explorar.\n\nDe acordo com a imprensa estatal, a sonda lunar aterrou no deserto da Mongólia Interior, após uma missão de quase dois meses. \nOs cientistas chineses preveem que as amostras devolvidas incluirão rochas vulcânicas com 2,5 milhões de anos e outros materiais que responderão a questões sobre as diferenças geográficas entre os dois lados da Lua.\nA sonda chinesa Chang'e-6 tinha deslocado da superfície lunar no início de junho e a recolha de amostras no lado mais distante da Lua foi descrita como \"um feito sem precedentes na história da exploração lunar humana\", segundo disse a agência de notícias oficial chinesa Xinhua, citando a Administração Espacial chinesa, naquela altura. \nA Chang'e 6, lançada no início de maio do Centro de Lançamento Espacial de Wenchang, na ilha tropical chinesa de Hainão (sul), pousou como planeado na imensa bacia Aitken, no polo sul lunar, uma das maiores crateras de impacto conhecidas no sistema solar, afirmou a Administração Espacial chinesa.\nEsta missão é a sexta do programa chinês de exploração da Lua Chang'e, nomeado em homenagem à deusa chinesa da Lua, e será a segunda a trazer amostras lunares de volta à Terra, após uma primeira no lado próximo do corpo celeste, em 2020.\nAs missões para o lado distante da Lua são consideradas mais difíceis porque exigem um satélite de retransmissão para manter as comunicações.\nEntre as recentes conquistas espaciais da China estão a exploração de Marte e a construção da estação espacial Tiangong, para onde regularmente envia tripulações.\nA ambição espacial da China continua a crescer, com a possibilidade da Tiangong se tornar na única estação espacial em funcionamento, depois de a Estação Espacial Internacional, tal como previsto, ser retirada em 2031.\nO programa lunar faz parte de uma crescente rivalidade com os Estados Unidos e outros países, incluindo o Japão e a Índia, para explorar o espaço.\nA China tem como objetivo colocar uma pessoa na Lua antes de 2030, o que a tornaria a segunda nação a fazê-lo depois dos Estados Unidos.\nA agência espacial norte-americana NASA planeia colocar astronautas na Lua novamente, pela primeira vez em mais de 50 anos, embora no início deste ano tenha adiado esse objetivo para 2026.\nLeia Também: Olhou para o céu? ‘Lua de Morango’ brilhou (muito) e há imagens"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667a67c422e1a.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 07:54:45",
        "category": "tech"
    },
    {
        "headline": "ONU publica \"princípios fundamentais\" para combater desinformação online",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585894/onu-publica-principios-fundamentais-para-combater-desinformacao-online?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Numa altura em que milhares de milhões de pessoas estão expostas a argumentos falaciosos, distorções [da verdade] e mentiras, estes princípios traçam um caminho claro, enraizado nos direitos humanos, incluindo os direitos à liberdade de expressão e opinião\", destacou o secretário-geral das Nações Unidas, António Guterres, em comunicado.\n\nHá um ano, o diplomata português apresentou uma nota de orientação onde destacava o \"risco existencial\" para a humanidade da desinformação 'online', mesmo antes do desenvolvimento meteórico de novas ferramentas de inteligência artificial (IA), onde propôs o desenvolvimento de uma espécie de código de conduta que serviria de referência nesta área.\nApós consultas a vários intervenientes do setor, o documento publicado hoje, sem qualquer força vinculativa, enumera cinco princípios fundamentais: confiança e resiliência social; meios de comunicação social independentes, livres e pluralistas; transparência e investigação; empoderamento público; e incentivos positivos.\nA ONU espera vê-los recusados pelos principais intervenientes - plataformas, meios de comunicação, estados e ONU.\nEmbora alguns estados sejam acusados de serem eles próprios fontes de campanhas de desinformação, o documento centra-se particularmente nas grandes empresas tecnológicas que permitem a difusão destas mensagens, como as redes sociais e os motores de busca.\nA ONU apela a que se abstenham de espalhar informações falsas e discursos de ódio, em particular reforçando medidas para garantir a integridade da informação durante as campanhas eleitorais.\n\"A desinformação e o ódio não devem gerar exposição máxima e lucros massivos\", pode ler-se no texto, que apela assim ao questionamento dos modelos de publicidade automatizada (publicidade programática) das plataformas.\n\"Com um design tão opaco, os orçamentos publicitários podem inadvertidamente financiar indivíduos, entidades ou ideias que os anunciantes não pretendem apoiar, o que pode ser um risco material para as marcas\", frisou António Guterres.\nO documento também apela ao envolvimento das agências de publicidade, unindo forças se necessário, para exigir transparência das plataformas da cadeia de publicação publicitária.\nCentrando-se mais especificamente nos riscos colocados pela inteligência artificial, Guterres apela também no documento às empresas tecnológicas para que implementem uma sinalização clara de todos os conteúdos gerados pela IA.\nLeia Também: Portugal é \"exceção\" europeia por manter \"confiança\" na imprensa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65a53ce4848df.jpg?w=1920"
            }
        ],
        "published": "2024-06-25 07:04:52",
        "category": "tech"
    },
    {
        "headline": "Apple assegura que cumpre lei após acusação de Bruxelas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585785/apple-assegura-que-cumpre-lei-apos-acusacao-de-bruxelas?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Paralelamente, a Comissão Europeia abriu um procedimento contra a Apple por suspeita de violação dos regulamentos comunitários, por exemplo, no que diz respeito aos requisitos contratuais para o desenvolvimento de aplicações.\n\n\"Nos últimos meses, a Apple fez uma série de alterações para cumprir a lei dos mercados digitais [...]. Estamos confiantes de que o nosso plano está em conformidade com a lei\", assegurou a empresa, citada pela agência EFE.\nA empresa sublinhou ainda que quem distribui aplicações através da App Store, pode usar os recursos da tecnológica, como \"a capacidade de redirecionar os utilizadores da aplicação para a 'web', de modo a que os consumidores possam concluir as suas compras a preços muito competitivos\".\nO comissário europeu do Mercado Interno, Thierry Breton, defendeu que Bruxelas está a utilizar \"as ferramentas claras e eficazes\" da lei dos mercados digitais para \"abrir oportunidades reais para inovadores e consumidores\".\nBruxelas acredita que as regras da Apple impedem que os consumidores sejam \"livremente encaminhados\" para canais alternativos de ofertas e conteúdos.\nDe acordo com a legislação europeia, quem distribui as suas aplicações através da App Store deve poder, de forma gratuita, informar os seus clientes sobre \"alternativas de compra mais baratas\", direcionando-os para essas mesmas ofertas.\nPerante infrações, Bruxelas pode aplicar multas de 10% do volume de negócios total da empresa, percentagem que ascende a 20% em caso de reincidência.\nLeia Também: Apple e Meta discutem parceria no domínio da Inteligência Artificial"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/21197135.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 22:00:02",
        "category": "tech"
    },
    {
        "headline": "App portuguesa de mobilidade elétrica 'abre portas' em 4 novos países",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585463/app-portuguesa-de-mobilidade-eletrica-vai-chegar-a-quatro-novos-paises?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A app portuguesa de mobilidade elétrica - a miio - vai chegar mais longe, abrindo as suas portas a quatro novos países.\n\nAlemanha, Itália, Bélgica e Países Baixos vão receber, ainda este mês, esta solução que permite aos utilizadores de veículos elétricos (VEs) fazer os seus carregamentos utilizando apenas uma app. \nEsta campanha dá pelo nome de Borderless e abrange mais de 247 mil novos postos de carregamento nos quatro países.\nA iniciativa surge num momento em que cada vez mais portugueses optam por viajar para o estrangeiro com os seus carros elétricos, refletindo a crescente confiança na mobilidade elétrica e na robustez da rede de carregamentos, pode ler-se em comunicado.\n  © miio\n“A nossa missão é a de criar um futuro mais sustentável e simples. Por isso, decidimos expandir os nossos horizontes ao permitir que os nossos utilizadores possam viajar, durante o verão, apenas com uma solução de carregamentos. Esta campanha também permitirá à miio tomar decisões informadas no seu plano de futura internacionalização”, explica Daniela Simões, CEO e co-fundadora da miio, acrescentando que o objetivo é acabar com o mito de que os VEs não têm autonomia suficiente para viagens mais longas.\nLeia Também: Adiada lei que permite 'cuscar' WhatsApp à busca de conteúdos ilegais"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5ca62527d74ae.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 21:04:12",
        "category": "tech"
    },
    {
        "headline": "Apple e Meta discutem parceria no domínio da Inteligência Artificial",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585427/apple-e-meta-discutem-parceria-no-dominio-da-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Meta Platforms e a Apple discutiram uma parceria no domínio da Inteligência Artificial (IA). Segundo avança o Wall Street Journal, a empresa-mãe do Facebook, discutiu a integração do seu modelo de IA generativo no sistema de IA da Apple, que foi recentemente anunciado para iPhones.\n\nTal como destaca a Reuters, a mudança acontece numa altura em que a Apple planeia adicionar tecnologia de outras empresas de IA nos seus dispositivos, havendo relatos de uma discussão em curso com a Alphabet.\nAlém disso, a Apple deverá discutir parcerias com empresas de IA em diferentes regiões como a China, onde o chatbot ChatGPT, por exemplo, é proibido.\nTerão ainda decorrido negociações com a Anthropic, que tal como a META não quis tecer qualquer comentários sobre o assunto.\nO Wall Street Journal escreve que os acordos com a Apple ajudariam as empresas de IA a obter uma distribuição mais ampla dos seus produtos, mas que as discussões não estão finalizadas e podem mesmo fracassar. Recorde-se que foi este mês que a Apple anunciou uma nova estratégia de IA, que se reflete na tecnologia 'Apple Intelligence', um conjunto de recursos que traz, por exemplo, o chatbot ChatGPT para os seus dispositivos. \nLeia Também: Apple atrasa lançamento do seu novo sistema generativo de IA na UE"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65f189407c0f6.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 18:53:24",
        "category": "tech"
    },
    {
        "headline": "\"Nunca visto\". Este é o smartphone com a melhor câmara do mercado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585421/nunca-visto-este-e-smartphone-com-a-melhor-camara-do-mercado?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Huawei Pura 70 Ultra foi classificado como o smartphone com a melhor câmara disponível no mercado, registando a pontuação mais elevada de sempre.\n\nA conclusão é de uma análise da DXOMARK, autoridade de imagem estabelecida que pontua e classifica as câmaras e equipamento fotográfico.\nEm comunicado, a marca explica que o \"Huawei Pura 70 Ultra faz parte da revolucionária Huawei P Series, que deu origem à recente série Pura, e distingue-se pela combinação entre o conceito ‘Fashion Forward’, que lhe confere um design único e elegante, um desempenho poderoso e capacidades fotográficas nunca vistas num smartphone\". \nLeia Também: Huawei ultrapassa Samsung e é ‘rainha’ nos telemóveis dobráveis"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66793cadd9bc1.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 16:00:43",
        "category": "tech"
    },
    {
        "headline": "Twitch. Revelado alegado motivo da expulsão de um dos maiores 'streamers'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585420/twitch-revelado-alegado-motivo-da-expulsao-de-um-dos-maiores-streamers?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A plataforma de streaming ao vivo Twitch expulsou Dr Disrespect, um dos seus maiores 'streamers', em 2020, sem qualquer explicação. Agora, quatro anos depois, um dos ex-funcionários da empresa revelou o alegado motivo. \n\n\"O Dr Disrespect foi banido por ter sido apanhado em ‘sexting’ com uma menor nos ‘Whispers’ da Twitch\", denunciou o ex-funcionário na rede social X, acrescentando que o streamer \"estava a tentar encontrar-se\" com a menor na TwitchCon. \nNo entanto, Dr Disrespect fez questão de se defender, apesar de estar \"vinculado a obrigações legais decorrentes do acordo com a Twitch\". \"Não fiz nada de errado, tudo isto foi investigado e resolvido, nada de ilegal, não foi encontrada nenhuma infração e fui pago\", afirmou.\n\nHe got banned because got caught sexting a minor in the then existing Twitch whispers product. He was trying to meet up with her at TwitchCon. The powers that be could read in plain text. Case closed, gang.\r\n— Cody Conners (@evoli) June 22, 2024\n\n\n\n\nListen, I’m obviously tied to legal obligations from the settlement with Twitch but I just need to say what I can say since this is the fucking internet.I didn’t do anything wrong, all this has been probed and settled, nothing illegal, no wrongdoing was found, and I was paid.…\r\n— Dr Disrespect (@DrDisrespect) June 22, 2024\n\n\n\nA conta, recorde-se, foi desativada no final de junho de 2020, sem a Twitch ou o 'streamer' avançarem o motivo. Na altura, Dr Disrespect avançou que não foi informado sobre o \"motivo específico da sua decisão\".\nLeia Também: Redes sociais são \"tábua de salvação\" para pacientes psicológicos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_618e320f373ed.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 13:33:09",
        "category": "tech"
    },
    {
        "headline": "Comissão Europeia acusa App Store da Apple de violar leis da UE",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585404/comissao-europeia-acusa-app-store-da-apple-de-violar-leis-da-ue?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Comissão Europeia, que funciona também como entidade reguladora das leis da União Europeia para o setor da tecnologia, concluiu que a App Store da Apple viola as regras da comunidade de 27 países, ao impedir, alegadamente, que os consumidores sejam direcionados para outras plataformas de vendas.\n\n\"Hoje, a Comissão Europeia informou a Apple da sua opinião preliminar de que as regras da sua App Store violam a Lei dos Mercados Digitais, uma vez que impedem os criadores de aplicações de encaminhar livremente os consumidores para canais alternativos de ofertas e conteúdos\", indica o executivo comunitário em comunicado.\nSegundo as agências Reuters e Associated Press, estas conclusões preliminares foram enviadas à Apple após uma investigação lançada em março, e podem resultar numa pesada multa ao fabricante do iPhone.\n\"Tal como estão, pensamos que estes novos termos não permitem que os 'developers' de aplicações direcionem livremente os seus utilizadores finais para canais alternativos de ofertas e conteúdos\", disse a chefe do regulador, Margrethe Vestager.\nApesar de a nova lei europeia obrigar a que os programadores que distribuem as suas aplicações através da App Store da Apple possam, gratuitamente, informar os seus clientes de alternativas mais baratas, orientá-los para essas ofertas e permitir-lhes efetuar compras, Bruxelas entende que, a título preliminar, as condições comerciais estipuladas pela tecnológica não permitem que isso aconteça.\nEm causa estão \"várias restrições impostas pela Apple que impedem os criadores de aplicações de comunicar, promover ofertas e celebrar contratos através do canal de distribuição da sua escolha\", adianta Bruxelas, dando então conta de uma investigação aprofundada, após uma primeira avaliação.\nAgora, a empresa da California tem direito a enviar uma resposta oficial às conclusões preliminares da Comissão Europeia, que deverá tomar uma decisão final sobre o caso até março de 2025.\n\"Estamos confiantes que o nosso plano está em conformidade com a lei\", reagiu a Apple, que poderá enfrentar uma coima de até 10% do volume de negócios mundial, sendo que pode ascender a 20% em caso de violações repetidas.\nAinda hoje, o executivo comunitário deu início a um novo procedimento de incumprimento contra a Apple \"por considerar que os seus novos requisitos contratuais para os criadores de aplicações e as lojas de aplicações de terceiros, incluindo a nova taxa de tecnologia de base da Apple, não garantem o cumprimento efetivo das obrigações\" ao abrigo da nova lei, adianta a instituição.\nA nova taxa de tecnologia de base da Apple estipula que os criadores de lojas de aplicações de terceiros e de aplicações de terceiros paguem uma taxa de 0,50 euros por aplicação instalada, o que Bruxelas suspeita ser contra as regras concorrenciais comunitárias.\nEm causa está a nova Lei dos Mercados Digitais, que se aplica aos 'gatekeepers', empresas que, por vezes, criam barreiras entre empresas e consumidores e controlam ecossistemas inteiros, constituídos por diferentes serviços de plataforma, tais como mercados em linha, sistemas operativos, serviços em 'cloud' ou motores de busca 'online'.\nEm vigor na UE desde novembro de 2022, a Lei dos Mercados Digitais estipula regras sobre o que as empresas tecnológicas com estatuto de 'gatekeepers' são ou não autorizadas a fazer na UE, uma espécie de lista negra com regras para estas grandes plataformas.\nAs regras visam mercados equitativos no setor digital, ao regular então a atividade dos 'gatekeepers', que são grandes plataformas digitais que constituem uma porta de entrada entre utilizadores empresariais e consumidores, cuja posição pode causar barreiras.\nSão alvo desta designação de intermediárias de conteúdo as plataformas digitais com um volume de negócios anual na UE ou valor de mercado de, pelo menos, 7,5 mil milhões de euros, que operem em pelo menos três Estados-membros e tenham mais de 45 milhões de utilizadores ativos mensais.\nAté ao momento, têm esta designação a Alphabet, Amazon, Apple, ByteDance, iPadOS (sistema operativo da Apple para 'tablets'), Meta e Microsoft.\n[Notícia atualizada às 11h07]\nLeia Também: Apple atrasa lançamento do seu novo sistema generativo de IA na UE"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_624577ff078d5.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 11:04:40",
        "category": "tech"
    },
    {
        "headline": "Redes sociais são \"tábua de salvação\" para pacientes psicológicos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/pais/2585398/redes-sociais-sao-tabua-de-salvacao-para-pacientes-psicologicos?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Existem muitas páginas nas redes sociais sobre estes temas e com estratégias que ensinam as pessoas a lidar com situações de 'stress', ansiedade, sintomas depressivos. Isto tem sido um avanço extraordinário\" para pessoas que, de outra forma, não conseguiam ter acesso a consultas de psicologia ou psicoterapia, disse João Carlos Melo em entrevista à agência Lusa.\n\nO psiquiatra reforçou que, só por terem redes sociais, e acesso a estes 'sites' e a estas páginas, muitas pessoas têm \"a grande oportunidade\", que antes não tinham, de poderem ser ajudadas e de aprender a desenvolver estratégias para lidar com situações difíceis.\nApesar de se correr o risco de \"haver pessoas menos sérias ou indicações menos sérias do que outras\", João Carlos Melo considerou que \"é alguma ajuda\", comentando que, \"como em tudo, tem que se separar o trigo do joio\".\nLamentou que não tenha havido o mesmo avanço em relação às situações mais graves de doenças mentais.\n\"O Serviço Nacional de Saúde [SNS], por muito que faça - e com os meios que tem, faz muito -, o facto é que não dá uma resposta suficientemente importante a todas as pessoas que têm doenças mais graves\", referiu.\nJoão Carlos Melo disse que, se os doentes não tiverem dinheiro para recorrer a unidades privadas, \"é muito difícil\" fazer psicoterapia no SNS.\n\"É muito complicado e não é porque não haja boa vontade\", constatou, questionando como é que um psiquiatra que faz 20 consultas numa manhã pode fazer uma psicoterapia.\nPor outro lado, o SNS também tem poucos psicólogos, disse na entrevista a propósito do livro \"Lugares escondidos da mente -- Do mais sombrio ao mais luminoso da natureza humana\", que é lançado no sábado, em Lisboa.\n\"Infelizmente a saúde mental não tem ainda aquele apoio do Estado que seria desejável para ajudar muitas pessoas que estão em grande sofrimento\", lamentou o coordenador do Hospital de Dia do Serviço de Psiquiatria da Unidade Local de Saúde Amadora-Sintra.\nPara ilustrar esta realidade, o especialista adiantou que os serviços de psiquiatria de Lisboa e Vale do Tejo \"estão completamente a abarrotar\".\n\"Por vezes, tem que se dar alta a doentes que ainda não estão suficientemente bem, porque estão na urgência outros doentes muito mal à espera de serem internados\", referiu.\nExplicou que falou dos serviços de psiquiatria de Lisboa e Vale do Tejo porque é os que conhece melhor, mas está convencido que nos noutros sítios a situação é a mesma.\nJoão Carlos Melo alertou também para a falta de respostas de saúde mental para doentes psiquiátricos nos serviços prisionais, um problema que considerou \"ainda mais gritante\".\n\"Há muitas pessoas que estão presas com doenças [mentais] e não há uma resposta. Por muito que nos serviços prisionais se faça esse esforço, e faz, não é suficiente\", disse, comentando que a pena a que foram sujeitos \"é somente\" de privação da liberdade, \"não é estarem privadas dos serviços prestados pelo Serviço Nacional de Saúde\".\nSaudando o facto de se falar muito de saúde mental na comunicação social e nas redes sociais e de figuras públicas darem voz a estes problemas, considerou que devia falar-se mais \"dos serviços de psiquiatria que estão superlotados\" e dos direitos dos reclusos em terem ajuda dos serviços de psiquiatria e de saúde mental.\nLeia Também: Psicopatas \"vivem entre nós\". \"Cruzamo-nos diariamente com eles\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42462815.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 09:32:55",
        "category": "tech"
    },
    {
        "headline": "RedJulliett. 'Hackers' chineses reforçaram ataques contra Taiwan",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585318/hackers-chineses-reforcaram-ataques-contra-taiwan?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Recorded Future referiu que os ataques do grupo, conhecido como RedJulliett, foram observados entre novembro de 2023 e abril de 2024, durante o período que antecedeu as eleições presidenciais de Taiwan e a subsequente mudança de administração.\n\nNos últimos anos, as relações entre a China e Taiwan, uma ilha autónoma do outro lado do Estreito de Taiwan que Pequim reivindica como seu território, deterioraram-se.\nRedJuliett teve como alvo organizações taiwanesas no passado, mas esta é a primeira vez que a atividade foi vista em tal escala, disse um analista da Recorded Future, que pediu para não ser identificado por questões de segurança.\nDe acordo com o relatório, o RedJuliett atacou 24 organizações, incluindo agências governamentais em locais como o Laos, o Quénia e o Ruanda, portais de organizações religiosas em Hong Kong e na Coreia do Sul, e universidades dos Estados Unidos e do Djibuti. O documento não identificou as organizações.\nA Recorded Future disse que a RedJuliett acedeu aos servidores através de uma vulnerabilidade num programa de rede privada virtual (VPN) empresarial SoftEther, uma VPN de código aberto que permite ligações remotas às redes de uma organização.\nO RedJuliett foi observado a tentar entrar nos sistemas de mais de 70 organizações de Taiwan, incluindo três universidades, uma empresa de optoeletrónica e uma empresa de reconhecimento facial que tem contratos com o governo.\nNão ficou claro se o RedJuliett conseguiu invadir essas organizações. A Recorded Future disse apenas que observou as tentativas de identificar vulnerabilidades nas redes.\nA forma de atuar da RedJuliett corresponde aos de grupos chineses patrocinados pelo Estado, segundo a empresa de cibersegurança.\nA Recorded Future afirmou que, com base na geolocalização dos endereços IP, a RedJulliett está provavelmente sediada na cidade de Fuzhou, na província de Fujian, no sul da China, cuja costa está virada para Taiwan.\n\"Dada a proximidade geográfica entre Fuzhou e Taiwan, os serviços secretos chineses que operam em Fuzhou estão provavelmente encarregados da recolha de informações contra alvos taiwaneses\", lê-se no relatório.\n\"É provável que a RedJuliett tenha Taiwan como alvo para recolher informações e apoiar a política de Pequim no que respeita às relações entre os dois lados do Estreito de Taiwan\", refere a Recorded Future.\nA Microsoft informou em agosto que a RedJuliett, que a Microsoft rastreia sob o nome Flax Typhoon, tinha como alvo organizações de Taiwan.\nNos últimos anos, a China intensificou os exercícios militares em torno de Taiwan e impôs pressões económicas e diplomáticas sobre a ilha.\nAs relações entre Taiwan e Pequim agravaram-se após a eleição, em janeiro, do novo presidente de Taiwan, William Lai Ching-te, que a China considera um separatista, depois de ter afirmado no seu discurso de tomada de posse que Taiwan e a China não estavam subordinadas uma à outra.\nTal como a antecessora Tsai Ing-wen, Lai afirmou que não há necessidade de declarar a independência de Taiwan porque o país já é um Estado soberano independente.\nNo início deste ano, os EUA e o Reino Unido acusaram a China de uma vasta campanha de ciberespionagem que, alegadamente, atingiu milhões de pessoas.\nPequim tem negado sistematicamente o envolvimento em qualquer forma de pirataria informática patrocinada pelo Estado, afirmando, em vez disso, que a própria China é um dos principais alvos dos ciberataques.\nLeia Também: Taiwan detetou 41 aviões militares chineses em redor da ilha"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64dc997fe2dd5.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 07:23:06",
        "category": "tech"
    },
    {
        "headline": "Inteligência Artificial 'ressuscitou' Tupac (e mais). \"Odioso. Antiético\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585267/inteligencia-artificial-ressuscitou-tupac-e-mais-odioso-antietico?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Num mundo onde a Inteligência Artificial (IA) começa a estar um pouco por toda a parte, incluindo na música, alguns artistas confessam os seus receios - e como a situação é assustadora.\n\nÉ o caso de Sheryl Crow, que com seu novo álcum, 'Evolution', tenta chamar á atenção para o impacto da IA nas pessoas e no mundo.\nEm entrevista à BBC, a cantora caracterizou esta tecnologia como \"uma traição\" que \"vai contra tudo aquilo em que a humanidade se baseia\".\nCrow contou à imprensa um episódio que se passou consigo no ano passado, quando uma conhecida sua tentava mostrar algumas das suas músicas e pagou para que um clone de Inteligência Artificial do cantor John Mayer substituísse algumas partes. Quando ouviu a faixa, a compositora confessou que ficou \"aterrorizada\" e \"literalmente a hiperventilar\".\n\"Conheço o John e conheço as nuances da sua voz\", explicou, apontando que perante aquilo que ouvia, \"não haveria maneira de perceber que ele não estava a cantar aquela canção.\"\nDepois deste episódio, surgiu uma música de Drake, que usou a voz de Tupac numa música que lançou no início do ano, 'Taylor Made Freestyle', o que lhe valeu uma ameaça de processo, dado que Drake não pediu permissão para usar a voz do rapper, que morreu em 1996.\n\"Não se pode trazer as pessoas de volta do mundo dos mortos e achar que elas estariam bem com isso\", afirmou a cantora, explicando que Drake deverá ter pensado nisso, mas achado que podia lidar com isso mais tarde. \"É odioso. Antiético\", considerou.\nA cantora, de 62 anos, com êxitos como 'If It Makes You Happy' ou 'My Favorite Mistake', aponta ainda que as suas preocupações com o impacto da Inteligência Artificial estão relacionadas não só com a arte, mas também com a política e a sociedade, nomeadamente, em relação à questão da criação de discursos que podem levar á desinformação.\nRecorde-se que também o ano passado foi lançada uma música inédita dos Beatles, feita com recurso a Inteligência Artificial para recriar a voz de John Lennon, que morreu em 1980.  \nLeia Também: Última música dos Beatles será lançada com ajuda de IA\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6678a32f787ca.jpg?w=1920"
            }
        ],
        "published": "2024-06-24 07:00:29",
        "category": "tech"
    },
    {
        "headline": "Devem os jovens ter smartphones? Pais de toda a Europa dizem 'não'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2584279/devem-os-jovens-ter-smatphones-pais-de-toda-a-europa-dizem-nao?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Pais de toda a Europa estão a recorrer ao WhatsApp e ao Telegraph para espalhar uma mensagem 'contra' o uso de smartphones em jovens até aos 16 anos.\n\nSegundo esta comunidade, não basta apenas que as escolas proíbam o uso destes aparelhos, mas cabe também aos pais, em casa, fazer esta proibição.\nTudo começou num parque em Barcelona, quando Elisabet García Permanyer começou a discutir o assunto com outras mães. Depois disso, criou um grupo de chat, no outono passado, para partilhar informações sobre os perigos do acesso à Internet.\nO grupo 'Adolescência Livre de Telemóveis', que pretendia ser um grupo só para a comunidade escolar dos seus filhos, rapidamente se expandiu, e atingiu proporções inesperadas.\nO grupo conta agora  com 10 mil membros e as conversas no WhatsApp já 'saltaram' para a vida real.\nO Governo espanhol, em janeiro, proibiu totalmente a utilização de smartphones nas escolas primárias. E também no Reino Unido e na Irlanda começam a  ser tomadas medidas no mesmo sentido, reporta o ABC News.\n\"Quando comecei isto, esperava apenas encontrar outras famílias que pensassem como eu, mas a coisa pegou e continuou a crescer, crescer e crescer\", diz García Permanyer, afirmando que o seu objeto era adiar ao máximo o momento em que os filhos iam ter telemóvel e  que gostaria que eles não fossem os únicos jovens sem telemóvel.\nHoje congratula-se por perceber que entidades e autoridades estão cientes dos riscos e estão a tentar agir para proteger os mais novos de ficarem presos ao ecrã, com acesso a conteúdos que podem ser prejudiciais.\nLeia Também: Estão a chegar os novos telemóveis com capacidades de IA generativa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5b60d0b775841.jpg?w=1920"
            }
        ],
        "published": "2024-06-23 18:00:35",
        "category": "tech"
    },
    {
        "headline": "Sabe como limpar e desinfetar o telemóvel? Eis o que fazer (e atenção)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2585012/sabe-como-limpar-e-desinfetar-o-telemovel-eis-o-que-fazer-e-atencao?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A limpeza regular de um smartphone ou tablet é essencial para a sua longevidade, mas nem todos sabem como eliminar a sujidade destes aparelhos. \n\nPara que aprenda a desinfetar e a limpar o telemóvel, a DECO PROteste reuniu um conjunto de informações essenciais, que lhe damos agora a conhecer. E se está de pé atrás, lembre-se: estes aparelhos podem ter até 10 vezes mais germes do que uma tampa de sanita, segundo um estudo de 2017.\nDesinfetar? Recorra à limpeza húmida\nA DECO PROteste sublinha que a limpeza húmida \"elimina a maioria dos germes\", mas \"deve ser feita com cuidado\". Comece por desligar o dispositivo antes de começar a limpá-lo. Além de se \"mais seguro\", é \"muito mais fácil ver onde deve limpar quando o dispositivo está desligado\".\nUse um pano de microfibra\nPara a limpeza, deve usar um pano de microfibra. Ao contrário dos lenços de papel, \"os panos de microfibra limpam suavemente o ecrã dos dispositivos sem correr o risco de os riscar. As microfibras atraem e removem óleos e poeiras, enquanto outros materiais simplesmente os espalham\". Pode ainda usar \"os panos designados para limpar óculos\".\nNão use produtos de limpeza em spray ou em aerossol\nNão devem ser usados produtos de limpeza em spray ou em aerossol, \"pois a maioria dos smartphones é sensível aos líquidos\". Os aparelhos \"com um índice de proteção elevado contra líquidos protegem apenas quando se trata de água, e não outro tipo de líquido. Mesmo que o seu telemóvel seja IP67 ou IP68, que já permite a imersão em água, não é boa ideia imergi-lo num líquido antibacteriano ou numa mistura de álcool\".\nA maioria dos ecrãs dos dispositivos móveis \"possui uma camada que repele os óleos e que impede as marcas das impressões digitais\". Se for usado detergente em excesso ou outro produto químico mais agressivo, \"a cobertura poderá desaparecer\", alerta a editora. O ideal \"é que o telemóvel tenha um vidro temperado para proteger o ecrã\". Este pode ser \"facilmente limpo e evita, assim, a exposição direta do ecrã a produtos de limpeza\".\nPara desinfetar, \"utilize toalhetes com 70% álcool isopropílico ou humedeça levemente uma ponta de um pano de microfibra em álcool isopropílico\". Aplique \"suavemente\" no aparelho e \"tenha cuidado para não limpar dentro dos orifícios das ligações\".\nQuando terminar, \"limpe tudo com a parte seca do pano de microfibra\" e lembre-se de o lavar para a próxima utilização. O ideal é que, além do vidro de proteção, \"o telemóvel tenha uma capa a cobrir toda a parte traseira do aparelho e que permita uma desinfeção mais frequente diretamente na capa, sem risco de descolorar o dispositivo\", sublinha ainda a DECO PROteste.\nLeia Também: Estão a chegar os novos telemóveis com capacidades de IA generativa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_596472e88e4b7.jpg?w=1920"
            }
        ],
        "published": "2024-06-23 12:03:18",
        "category": "tech"
    },
    {
        "headline": "GoFundMe. Plataforma de doações cresce na Europa \"por causa de Gaza\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2584184/gofundme-plataforma-de-doacoes-cresce-na-europa-por-causa-de-gaza?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A plataforma de angariações de fundos GoFundMe cresceu como nunca na Europa no último ano, principalmente em Espanha, onde as doações aumentaram, segundo o El País, 90% desde janeiro.\n\nAo jornal espanhol,  o CEO da empresa, Tim Cadogan explicou que o site cresceu rapidamente nos últimos meses, em parte devido à causa palestina.\n\"Há muita atividade, especialmente na Europa, para estas campanhas [pró-Palestina]. Há cerca de 20 mil contas criadas um pouco por todo o mundo por esta causa e já geraram 125 milhões de euros\", explicou.\nA GoFundMe, que significa 'vem financiar-me', em português, é uma plataforma de crowdfunding focada em ajudar a cumprir objetivos pessoais de quem necessitam de ajuda, como pagar um funeral, uma operação, uma viagem ou até uma casa.\nAo contrário de outras plataformas, a GoFundMe permite que as pessoas possam aceder ao dinheiro assim que é transferido, não tem nenhum limite mínimo para o poder retirar. A doação máxima permitida é de 50 mil euros e não há nenhum valor mínimo estabelecido.\nLeia Também: Iain tem cancro terminal mas quer correr sete maratonas em sete dias"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667556c6554ea.jpg?w=1920"
            }
        ],
        "published": "2024-06-23 08:06:07",
        "category": "tech"
    },
    {
        "headline": "Google Maps remove fotografias da Áustria que ativistas criaram com IA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2584855/google-maps-remove-fotografias-da-austria-que-ativistas-criaram-com-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O movimento Letzte Generation (Última Geração) publicou esta semana no Google Maps fotos reais de rios, lagos, montanhas ou glaciares, mas editadas com técnicas de IA como se tivessem sido tiradas em maio de 2070.\n\n\"Eliminámos as fotos porque não respeitam a nossa política\", disse um porta-voz da Google à Agence France-Press (AFP), recordando \"a proibição de conteúdos que não sejam baseados numa experiência real ou que não representem fielmente um lugar\".\nA ativista Marina Hagen-Canaval afirmou não estar surpreendida com a reação da gigante tecnológica, argumentando que a empresa \"ignora a catástrofe climática, tal como as autoridades e as grandes empresas em geral\".\nO objetivo desta iniciativa era sensibilizar os turistas que recorrem à Google Maps para preparar as suas férias sobre os riscos das alterações climáticas, explicou.\n\"2070 não é um prazo assim tão distante para quem, como nós, tem entre 30 e 40 anos e tem boas hipóteses de ver com os próprios olhos\", referiu.\nDevido às emissões de gases com efeito de estufa geradas pelas atividades humanas, a temperatura média global na última década aumentou quase 1,2 graus celsius desde a era pré-industrial, num contexto de multiplicação e intensificação de ondas de calor mortais, secas e inundações devastadoras em todo o mundo.\nLeia Também: Fotógrafo submete imagem real em categoria de IA. Foi a mais votada"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6676ea29e826e.jpg?w=1920"
            }
        ],
        "published": "2024-06-22 21:02:04",
        "category": "tech"
    },
    {
        "headline": "Ucraniana 'transformada' em russa na China – tudo por causa da IA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2584100/ucraniana-transformada-em-russa-na-china-tudo-por-causa-da-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Pouco depois de ter criado um canal na plataforma Youtube, uma jovem ucraniana descobriu que, na China, a sua imagem estava a ser usada com recurso à Inteligência Artificial (IA) para apoiar a Rússia na guerra contra a Ucrânia e vender produtos de origem russa.\n\nOlga Loiek, estudante de 21 anos na Universidade da Pensilvânia, nos Estados Unidos, passou a ter várias identidades nas redes sociais, entre elas ‘Natasha’. Com centenas de milhares de seguidores, estas mulheres criadas com IA diziam ser russas fluentes em mandarim, pretendendo agradecer à China pelo seu apoio à Rússia no conflito com a Ucrânia e ganhar algum dinheiro com a venda de doces russos, noticiou a agência Reuters.\n\"É a minha cara a falar mandarim e, no fundo, vejo o Kremlin e Moscovo, e estou a dizer o quão fantásticas a Rússia e a China são. É muito assustador, porque nunca diria aquelas coisas\", confessou a jovem.\nMas este não é caso único. Segundo a Reuters, existe um número crescente de mulheres russas nas redes sociais chinesas que mostram o seu amor pela China, ao mesmo tempo que procuram apoiar a Rússia na guerra com a Ucrânia, mediante a venda de produtos importados do seu país natal. Contudo, na realidade, são criadas com IA.\nAs preocupações sobre a contribuição da IA para a desinformação, notícias falsas e material protegido por direitos de autor intensificaram-se nos últimos meses ‘à boleia’ da popularidade de sistemas como o Chat GPT.\nEm janeiro, a China emitiu um projeto de lei para a normalização da indústria da IA, propondo a criação de mais de 50 normas nacionais e industriais até 2026.\nA Lei de Inteligência Artificial da União Europeia, que impõe obrigações de transparência aos sistemas de IA de alto risco, entrou em vigor este mês, estabelecendo uma potencial referência a nível mundial.\nLeia Também: Afinal, o que é e o que faz a Nvidia, a empresa mais valiosa do mundo?"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667531e1d116b.jpg?w=1920"
            }
        ],
        "published": "2024-06-22 18:11:18",
        "category": "tech"
    },
    {
        "headline": "Apple atrasa lançamento do seu novo sistema generativo de IA na UE",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2584652/apple-atrasa-lancamento-do-seu-novo-sistema-generativo-de-ia-na-ue?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O grupo está particularmente preocupado com as obrigações estabelecidas pelo DMA em termos de interoperabilidade, que deverá permitir a comunicação entre diferentes plataformas e sistemas de mensagens, mas pode representar, segundo a Apple, um risco para a segurança e proteção de dados pessoais.\n\nA Apple apresentou no início de junho o Apple Intelligence, uma nova ferramenta que deve otimizar o uso dos seus dispositivos, do iPhone ao Mac, graças à IA generativa.\nEste último permite criar conteúdos, em texto, imagem ou som, mediante simples pedido formulado em linguagem quotidiana, ou obter respostas detalhadas a questões.\nCom o Apple Intelligence, será agora possível criar o seu próprio emoji personalizado ou encontrar uma foto nos seus álbuns descrevendo-a oralmente.\nO grupo norte-americano procura assim recuperar o atraso no domínio da IA generativa, enquanto vários dos seus principais concorrentes já oferecem produtos que integram esta tecnologia há vários meses.\nDurante a apresentação da Apple Intelligence, a Apple destacou a segurança do seu sistema, um dos 'cavalos de batalha' da empresa há décadas.\nUm proprietário de iPhone equipado com Apple Intelligence poderá assim beneficiar do poder computacional de servidores remotos (cloud computing) e não ficar limitado às capacidades do seu smartphone, sem que os seus dados sejam armazenados ou utilizados por terceiros.\nO DMA, que entrou em vigor no início de março, deverá obrigar os gigantes tecnológicos a abrirem-se à concorrência.\nO regulamento visa especialmente a Apple, que terá nomeadamente de autorizar, nos seus produtos, a instalação de lojas de aplicações diferentes da sua Apple Store.\n\"Estamos preocupados que as obrigações de interoperabilidade do DMA possam nos forçar a comprometer a integridade dos nossos produtos de uma forma que ponha em risco a segurança e proteção dos dados\", explicou o porta-voz da Apple.\n\"Não acreditamos que seremos capazes de disponibilizar três funcionalidades aos utilizadores na União Europeia este ano\", nomeadamente a Apple Intelligence, acrescentou.\nO adiamento também diz respeito à possibilidade de projetar a imagem do ecrã de um iPhone num outro meio ou de partilhar o conteúdo do ecrã com uma pessoa durante uma conversa 'online'.\nLeia Também: Apple processada por alegadamente pagar menos a funcionárias mulheres"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e943032e5b14.jpg?w=1920"
            }
        ],
        "published": "2024-06-22 13:33:14",
        "category": "tech"
    },
    {
        "headline": "Olhou para o céu? ‘Lua de Morango’ brilhou (muito) e há imagens",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2584765/olhou-para-o-ceu-lua-de-morango-brilhou-muito-e-ha-imagens?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os aficionados por observação do céu noturno por todo o mundo tiveram a oportunidade de contemplar a conhecida 'Lua de Morango'.\n\nEsta lua cheia de junho, apesar do seu nome, não se pareceu com um morango, mas sim com um globo grande e brilhante e surgiu apenas um dia após o solstício de verão.\nA NASA explicou que, uma vez que a lua cheia é oposta ao sol, esta lua de morango brilhou mais baixo no céu do que o habitual, que faz que tenha um aspeto alaranjado. \nRecorde-se que uma Super Lua acontece \"sempre que o instante de Lua Cheia ocorre quando a Lua está a uma distância da Terra inferior a 110% do perigeu da sua órbita. Em termos temporais, isto significa que a diferença entre os instantes de Lua Cheia e do perigeu é menor do que 1 dia e 8 horas\", segundo o Observatório Astronómico de Lisboa (OAL). \nO nome 'Lua de Morango' deve-se ao facto desta Lua cheia ser a última da primavera ou a primeira do verão, um período em que frutos silvestres (como os morangos) estão no ponto certo para serem colhidos. O nome tem então uma origem antiga e que tem sido passada ao longo de várias gerações.\nA lua atingiu o auge pelas 21h08 (ET) de 21 de junho, 02h08 de 22 de junho em Portugal continental. A lua aparecerá cheia durante cerca de três dias por volta desta altura, até à manhã de domingo.\nVeja na fotogaleria acima as fotografias captadas um pouco por todo o mundo. \nLeia Também: Japão mais perto de lançar para o Espaço o primeiro satélite de madeira"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6676ad3cd163e.jpg?w=1920"
            }
        ],
        "published": "2024-06-22 12:06:36",
        "category": "tech"
    },
    {
        "headline": "China e França lançam satélite para seguir explosões de raios gama",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2584731/china-e-franca-lancam-satelite-para-seguir-explosoes-de-raios-gama?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Desenvolvida por engenheiros dos dois países, a missão denominada 'Svom' (Space-based multi-band astronomical Variable Objects Monitor), uma notável colaboração sino-ocidental no espaço, visa detetar e localizar estes fenómenos cósmicos muito distantes, com o seu poder monumental.\n\nO satélite de 930 quilogramas contém quatro instrumentos (dois chineses e dois franceses) e foi lançado para o espaço por volta das 15:00 locais (08:00 em Lisboa) a bordo do foguetão chinês \"Longa Marcha 2-C\", a partir da base espacial de Xichang, na província de Sichuan (sudoeste da China), segundo os jornalistas da AFP.\nEm termos simples, as explosões de raios gama ocorrem geralmente após a explosão de estrelas maciças (mais de 20 vezes a massa do Sol) ou com a fusão de estrelas compactas.\nAs explosões mais poderosas do Universo, estas rajadas de radiação colossalmente brilhantes podem libertar energia equivalente a mais de um bilião de biliões de sóis.\n\"Observá-las é um pouco como voltar atrás no tempo, porque a sua luz demora muito tempo a chegar à Terra - vários milhares de milhões de anos para as mais distantes\", explicou à AFP Frédéric Daigne, cientista do Instituto de Astrofísica de Paris e um dos maiores especialistas franceses em explosões de raios gama.\nAo viajar pelo espaço, a luz passa também por diferentes gases e galáxias, levando consigo as suas impressões digitais. Trata-se de uma informação preciosa para compreender a história e a evolução do Universo.\n\"Também estamos interessados nas explosões de raios gama por si só, porque são explosões cósmicas muito extremas que nos dão uma melhor compreensão da morte de certas estrelas\", observou Daigne, também astrofísico.\nA explosão mais distante identificada até agora ocorreu apenas 630 milhões de anos após o Big Bang, ou seja, 5% da idade atual do Universo.\nUma vez analisadas, as informações podem também ser utilizadas para compreender melhor a composição do espaço, a dinâmica dos gases e as outras galáxias.\nO projeto é o resultado de uma parceria entre as agências espaciais francesa (Cnes) e chinesa (CNSA), em que participam igualmente vários organismos científicos e técnicos dos dois países.\nEmbora não seja rara, a cooperação espacial entre a China e o Ocidente não é muito comum a este nível, sobretudo desde que Washington proibiu a NASA de colaborar com Pequim no setor espacial, em 2011.\n\"As preocupações dos Estados Unidos com a transferência de tecnologia contribuíram para abrandar a colaboração entre os seus aliados e os chineses. Mas a colaboração ocasional concretiza-se\", disse à AFP Jonathan McDowell, astrónomo do Centro Harvard-Smithsonian de Astrofísica, nos Estados Unidos.\nEm 2018, a China e a França lançaram em conjunto o CFOSAT, um satélite oceanográfico utilizado para a meteorologia marinha. Os países europeus também estão a participar no programa chinês de exploração lunar Chang'e.\nEmbora não seja \"único\" no seu género, o projeto 'Svom' continua a ser \"importante\" no contexto da colaboração espacial sino-ocidental, sublinha McDowell.\nO satélite, colocado na órbita terrestre a uma altitude de 625 quilómetros, enviará os dados para observatórios na Terra.\nA principal dificuldade é o facto de as explosões de raios gama terem uma duração extremamente curta, pelo que os cientistas terão de correr contra o tempo para recolher a informação.\nAssim que o 'Svom' deteta uma explosão, envia um alerta a uma equipa que está de serviço 24 horas por dia.\nEm menos de cinco minutos, terão então de acionar uma rede de telescópios terrestres que serão alinhados precisamente na direção da fonte da explosão, para observações mais pormenorizadas.\nLeia Também: Japão mais perto de lançar para o Espaço o primeiro satélite de madeira"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66768d8f9fce2.jpg?w=1920"
            }
        ],
        "published": "2024-06-22 09:40:50",
        "category": "tech"
    },
    {
        "headline": "Astrónomos observam \"companheiras\" de 8 estrelas luminosas na Via Láctea",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2584543/astronomos-observam-companheiras-de-8-estrelas-luminosas-na-via-lactea?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Graças à combinação de dados do telescópio espacial Gaia da Agência Espacial Europeia, que divulgou na quinta-feira os resultados do trabalho científico, e de um instrumento do telescópio VLT do Observatório Europeu do Sul, no Chile, os astrónomos conseguiram detetar corpos celestes perto de estrelas brilhantes.\n\nO interferómetro Gravity do telescópio VLT captou o sinal luminoso de oito \"companheiras\" de estrelas, sete das quais desconhecidas: três dessas \"companheiras\" são estrelas muito pequenas e débeis e cinco são anãs castanhas - conhecidas também como \"estrelas falhadas\", uma vez que são corpos celestes que oscilam entre os planetas e as estrelas, tendo mais massa do que os planetas mais pesados e sendo mais débeis do que as estrelas mais fracas.\nUma das anãs castanhas observadas encontra-se em torno da sua estrela hospedeira à mesma distância que separa a Terra do Sol.\nSegundo os astrónomos, foi a primeira vez que uma anã castanha foi captada tão próximo da sua estrela hospedeira.\nPerante os resultados obtidos, e descritos num artigo publicado na quinta-feira na revista da especialidade Astronomy & Astrophysics, os astrónomos pretendem usar a combinação de dados do telescópio espacial Gaia e do interferómetro Gravity para rastrear possíveis planetas \"companheiros\" de estrelas.\nO telescópio Gaia tem como missão mapear milhares de milhões de estrelas da Via Láctea, enquanto o interferómetro Gravity do telescópio VLT capta pequenos detalhes em corpos ténues.\nA Via Láctea é a galáxia onde se situa o Sistema Solar, de que faz parte a Terra.\nLeia Também: Detetado \"despertar\" de buraco negro em galáxia. Alterações nunca vistas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_60f97e58d4bf3.jpg?w=1920"
            }
        ],
        "published": "2024-06-22 06:59:23",
        "category": "tech"
    },
    {
        "headline": "Propostas de restrições tecnológicas a investimento na China? EUA avisam",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2584567/propostas-de-restricoes-tecnologicas-a-investimento-na-china-eua-avisam?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Washington procura evitar a exploração dos investimentos dos Estados Unidos no estrangeiro por \"países de interesse\" que procuram desenvolver tecnologias ou produtos sensíveis que sejam críticos para a próxima geração de capacidades militares, de informações, de vigilância ou cibernéticas e que representem riscos para a segurança nacional.\n\nO Presidente dos Estados Unidos, Joe Biden, identificou a República Popular da China, juntamente com a Região Administrativa Especial de Hong Kong e a Região Administrativa Especial de Macau como preocupantes.\nA este respeito, o secretário do Tesouro é especificamente orientado para emitir regulamentos para proibir os norte-americanos de se envolverem em transações que envolvam certas tecnologias e produtos, tais como semicondutores e microeletrónica, tecnologias de informação quântica, e inteligência artificial, que representam uma ameaça particularmente grave à segurança nacional.\nSão também obrigados a notificar o Tesouro sobre outras transações envolvendo certas tecnologias e produtos que possam contribuir para a ameaça à segurança nacional do país.\nO Departamento do Tesouro manterá aberto o período de consulta sobre a norma até 04 de agosto e convida os interessados ??a enviarem seus comentários sobre todos os aspetos da proposta.\n\"O Presidente Biden e a secretária Yellen estão empenhados em tomar medidas claras e específicas para evitar que o avanço de tecnologias-chave, como a inteligência artificial, por países preocupantes, ameace a segurança nacional dos Estados Unidos\", disse o subsecretário do Tesouro para Segurança de Investimentos. Paulo Rosen.\nLeia Também: Nova Iorque passa a restringir algoritmo de redes sociais a menores"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667601baa6b59.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 23:41:39",
        "category": "tech"
    },
    {
        "headline": "EUA sancionam responsáveis da empresa de cibersegurança russa Kaspersky",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2584426/eua-sancionam-responsaveis-da-empresa-de-ciberseguranca-russa-kaspersky?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O anúncio das sanções acontece um dia depois de Washington ter proibido a utilização nos Estados Unidos de um programa antivírus desenvolvido pela empresa russa.\n\n\"A ação de hoje contra os dirigentes da Kaspersky Lab sublinha o nosso compromisso em garantir a integridade do nosso espaço digital para proteger os nossos cidadãos contra as ameaças maliciosas em linha\", declarou Brian Nelson, subsecretário do Departamento do Tesouro (equivalente ao Ministério das Finanças), responsável pelos setores do terrorismo e da informação financeira.\nAs sanções constituem \"uma resposta aos contínuos riscos de segurança informática\", referiu em comunicado o Departamento do Tesouro norte-americano.\n\"Os Estados Unidos estão determinados em proteger e preservar a integridade das tecnologias de informação e da comunicação contra as ameaças m linha\", comentou, por sua vez, Matthew Miller, porta-voz do Departamento de Estado.\nMiller sublinhou que \"os produtos e soluções de cibersegurança do grupo Kaspersky permitem um amplo acesso aos ficheiros\" dos \"computadores nos quais estão instalados\".\n\"Kaspersky está submetida à jurisdição, ao controlo ou à direção do Governo russo, que poderá explorar este acesso privilegiado para obter dados sensíveis, incluindo informações pessoais ou contornar as medidas de segurança informática\", acrescentou.\nO porta-voz da diplomacia norte-americana alertou para o \"risco inaceitável\" que tais produtos e soluções representam \"para a segurança interna dos Estados Unidos ou (...) dos norte-americanos\".\nNa quinta-feira, o Departamento do Comércio tinha anunciado que a Kaspersky já não estava autorizada a vender os seus programas nos Estados Unidos ou fornecer atualizações dos seus 'softwares'. Esta proibição aplica-se igualmente às empresas associadas, filiais ou sociedades da Kaspersky.\nNo entanto, a Kaspersky será autorizada a manter certas atividades até 29 de setembro para fornecer aos clientes a oportunidade de encontrar uma alternativa.\nHoje, o Kremlin (presidência russa) denunciou uma \"concorrência desleal\" por parte de Washington.\nEm 2007, a utilização do programa informático antivírus desenvolvido pela Kaspersky foi proibida nas agências federais dos Estados Unidos.\nEm março de 2022, a Comissão federal das comunicações dos Estados Unidos associou os produtos, soluções e serviços de segurança fornecidos, direta ou indiretamente, pela Kaspersky à \"lista de equipamentos e serviços de comunicação que constituem uma ameaça para a segurança interna\".\nSegundo o Departamento do Comércio norte-americano, a multinacional Kaspersky possui filiais em 31 países e clientes em mais de 200 países e territórios, precisando que o grupo fornece antivírus e outros produtos e serviços relacionados com a cibersegurança a mais de 400 milhões de utilizadores e 270.000 empresas no mundo.\nLeia Também: \"Os perigos do uso de tecnologias digitais como armas estão a crescer\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6675ab1e0c4f9.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 17:32:24",
        "category": "tech"
    },
    {
        "headline": "Fã de videojogos? Fique atento a estes lançamentos, que estão quase aí",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2583973/fa-de-videojogos-fique-atento-a-estes-lancamentos-que-estao-quase-ai?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se é fã de videojogos, esta lista de 14 títulos por estrear é para si.\n\nO jornal britânico The Guardian fez uma seleção para o verão e para o resto deste ano, destacando opções interessantes e... diferentes.\n9 de julho\nA 9 de julho, 'Once Human', dos estúdios Starry, atingirá os mercados, presenteando os 'gamers' com um jogo 'survival' de 'open-world', com um mapa enorme e monstros que parecem saídos de um livro de H. P. Lovecraft. Estará disponível no PC e em formato 'mobile'.\n18 de julho\nUns dias depois, a 18 de julho, o mundo ficará a conhecer 'Flintlock: The Siege of Dawn', dos estúdios A44 Games. Trata-se de um título de ação e 'role-playing', onde a personagem principal recorre a uma variedade de armas, como um machado ou uma pistola, para vencer os seus inimigos e alcançar o seu objetivo final. Estará disponível no PC, PS5 e Xbox Series X.\n19 de julho\nJá no dia seguinte, a 19 de julho, o lendário estúdio japonês Capcom lançará 'Kunitsu-Gami: Path of the Goddess', que tem um enredo... Interessante. O protagonista é um guerreiro que protege uma sacerdotisa, à medida que 'dança' por entre paisagens montanhosas japonesas. Estará disponível no PC, Xbox e PS4/5.\n25 de julho\nSe gosta de jogos de 'puzzle', então o dia 25 de julho será um dia de sorte para si, já que o estúdio Furniture & Mattress lançará 'Arranger: A Role-Puzzling Adventure', em que se vive uma mistura entre o género de videojogos de 'role-playing' e 'puzzles' de organização de blocos. Estará disponível no PC, PS5 e na Nintendo Switch.\n8 de agosto\nEntrando no mês de agosto, o dia 8 será de lançamento para Image & Form, o estúdio que lançará 'SteamWorld Heist II'. O jogador controlará uma equipa de robôs-piratas, explorando os oceanos num submarino caricato. Estará disponível no PC, PS4/5, Nintendo Switch e Xbox.\n20 de agosto\nDepois, no dia 20 desse mesmo mês, 'Black Myth: Wukong', do estúdio Game Science, ficará disponível. Trata-se de um jogo de ação em formato 'role-playing', com um protagonista que enfrenta todo um catálogo de monstros inspirados no folclore chinês. Estará disponível no PC e na PS5.\n16 de setembro\nJá em setembro, no dia 16, o estúdio Calligram vai lançar 'Phoenix Springs', um jogo de detetives, estilo 'new wave', colecionado conceitos e conversações, em vez de objetos. A informação recolhida é depois utilizada para questionar os intervenientes e desvendar mistérios. Estará disponível no PC.\n18 de setembro\nDois dias depois, a 18 de setembro, 'UFO 50', do estúdio Mossmouth, ficará disponível. Este título é diferente dos anteriores, porque, na realidade, são 50 jogos num só. Imita uma livraria de software de uma consola de 8-bit.\n8 de novembro\nDepois de um hiato temporal, a 8 de novembro, os 'gamers' voltarão a ter uma surpresa com o lançamento de 'Slitterhead', dos estúdios Bokeh Games. Trata-se de um jogo de horror/aventura, num mundo distópido japonês, carregado de 'neon' e ruas desertas. Estará disponível no PC, PS4/5 e Xbox Series X.\nData por anunciar\nEste guia do The Guardian inclui ainda vários títulos que não têm, ainda, data de lançamento anunciada, mas que deverá acontecer no futuro próximo.\nTrata-se, por exemplo, do jogo 'Wanderstop', do estúdio Icy Road, onde uma guerreira reformada abandona a sua espada para gerir uma loja de chá. Estará disponível no PC e na PS5.\nNesta lista inclui-se também 'Critter Café', do estúdio Sumo Newcastle, dedicando-se a salvar criaturas de uma ravina mágica, permitindo-lhes depois vaguear por um pequeno e fofo café. Estará disponível no PC e na Nintendo Switch.\nO The Guardian também recomenda 'Neva', do estúdio Nomada, que presenteia os 'gamers' com mais um mundo etéreo e melancólico, numa aventura cheia de emoções em que uma jovem e o seu lobo protagonizam várias aventuras. Estará disponível no PC, PS5, Nintendo Switch e Xbox.\nTambém 'Unkown 9: Awakening', do estúdio Reflector Entertainment, está neste guia, tratando-se de um épico que segue as aventuras de Haroona, uma jovem guerreira que consegue aceder a uma misteriosa dimensão, o que a torna atrativa para uma sociedade secreta e malévola. Estará disponível no PC, PS4/5 e na Xbox.\nFinalmente, o estúdio Cozy Game Pals lançará, em data a anunciar, 'Fear the Spotlight', um jogo que remonta à estética da PlayStation 1 dos anos 1990, num título de horror que segue duas adolescentes que têm de resolver 'puzzles' táticos para navegar a sua escola na escuridão.\nLeia Também: Ikea vai abrir loja em videojogo. E há ofertas de emprego (na vida real)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61e580796370d.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 12:30:02",
        "category": "tech"
    },
    {
        "headline": "Nova Iorque passa a restringir algoritmo de redes sociais a menores",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2584022/nova-iorque-passa-a-restringir-algoritmo-de-redes-sociais-a-menores?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A governadora do Estado, Kathy Hochul, assinou na quinta-feira um projeto de lei para restringir o algoritmo, tendo comparado o vício das redes sociais ao tabaco e ao álcool.\n\nNeste caso, os prejuízos para os utilizadores são \"depressão, ansiedade e até suicídio\", frisou Hochul, em conferência de imprensa realizada antes da assinatura do documento.\nKathy Hochul destacou que os menores não são os culpados por \"ficarem viciados\" nas redes sociais, ao contrário dos gigantes tecnológicos e os seus algoritmos, desenhados para que os utilizadores não tirem os olhos do ecrã.\n\"O Congresso (dos Estados Unidos) pode e deve agir. Poderíamos ter um critério nacional. Mas até que isso aconteça, guiaremos a nação\", sublinhou a democrata, citada pela agência Efe.\nO projeto de lei, denominado \"Stop Child Aggregation Exploitation\" (SAFE), exige que as redes restrinjam \"conteúdo viciante\" para utilizadores menores de 18 anos, proíbam notificações das plataformas entre as 00:00 e as 06:00 sem consentimento dos pais e que a justiça estabeleça nova ferramentas de verificação de idade e consentimento dos pais.\nAndrew Gounardes, senador estadual democrata que promoveu este projeto, sublinhou esta semana à Efe que a medida não visa erradicar o uso das redes sociais, mas modificar o seu sistema de algoritmo de recomendação, que mostra incansavelmente ao utilizador o conteúdo com base nas suas informações e histórico.\nPara evitar isso, os congressistas estaduais propuseram que fosse substituído por um sistema de publicações em ordem cronológica, como o que existia quando as redes sociais foram lançadas.\nOrganizações de pais também estiveram presentes no evento de quinta-feira, como a Mothers Against Media Addiction (MAMA), que aconselhou os congressistas de Nova Iorque na preparação do texto.\nJulie Scelfo, fundadora do MAMA e ex-editora do New York Times, realçou à Efe que a melhor técnica para proteger os menores das redes sociais é atrasar ao máximo o acesso às plataformas.\nA procuradora-geral do Estado, Letitia James, que também participou no evento, terá que redigir regulamentos sobre o projeto de lei e Nova Iorque dará às empresas uma janela de um ano para cumprir a lei.\nJames fez eco a uma investigação do Wall Street Journal (WSJ) publicada na quinta-feira, que indica que a rede social Instagram recomenda vídeos sexuais a contas de crianças de 13 anos. A procuradora alertou que por vezes aparecem \"em questão de minutos após a abertura da aplicação\".\nTambém aplaudida no evento de quinta-feira foi a ideia da principal autoridade em saúde pública dos Estados Unidos, Vivek Murthy, de introduzir avisos sobre saúde mental nas redes sociais, semelhantes aos dos pacotes de tabaco ou garrafas de álcool.\nHochul também promulgou na quinta-feira um projeto que limita a recolha de dados de menores sem consentimento e restringe a venda desse tipo de informação, uma medida que não exige verificação de idade e que entrará em vigor dentro de um ano.\nLeia Também: Adiada lei que permite 'cuscar' WhatsApp à busca de conteúdos ilegais"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666c27ea7a5a7.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 08:08:56",
        "category": "tech"
    },
    {
        "headline": "TikTok celebra Taylor Swift e a The Eras Tour 2024 na plataforma",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2583981/tiktok-celebra-taylor-swift-e-a-the-eras-tour-2024-na-plataforma?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O TikTok anunciou uma nova fase da experiência na plataforma que celebra Taylor Swift com o lançamento da #TSTheErasTour.\n\nEsta é a primeira experiência interativa na aplicação dedicada a um artista e, até à data, a mais longa experiência feita para um cantor e compositor no TikTok.\nPara comemorar a digressão recordista de Taylor Swift, a The Eras Tour, todas as semanas os fãs terão a oportunidade de realizar novas atividades relacionadas com um dos 11 álbuns da cantora norte-americana, obtendo molduras temáticas para a sua fotografia de perfil e contas digitais para criar a sua própria pulseira da amizade diretamente no TikTok.\nOs swifties que completarem as 11 semanas de atividades receberão uma moldura Swiftie comemorativa final para a sua fotografia de perfil. Além disso, a experiência na plataforma incluirá destaques em vídeo de cada paragem da digressão e uma lista de reprodução dedicada ao álbum da semana.\nPara aceder à #TSTheErasTour, os utilizadores podem carregar na âncora ao lado do conteúdo de Taylor Swift no TikTok ou interagir com os banners de pesquisa que aparecem ao procurar palavras relacionadas como #TSTheErasTour. Os fãs também podem ver as suas coleções de pulseiras de amizade digitais e molduras de perfil especiais na página inicial da experiência na plataforma, enquanto as conquistas obtidas ao completar tarefas aparecerão como mensagens pop-up.\nDesde que arrancou em março de 2023, a Taylor Swift | The Eras Tour causou um enorme impacto no For You page do TikTok, com mais de 5 milhões de vídeos partilhados por criadores e inúmeros fãs, usando hashtags relacionadas com a digressão, numa verdadeira manifestação de criatividade.\nRecorde-se que a cantora passou com The Eras Tour por Portugal, nos dias 24 e 25 de maio, no Estádio da Luz, em Lisboa. Em cada noite, o estádio, que tem capacidade para cerca de 65 000 pessoas, encheu-se quase na totalidade, atraindo cerca de 130.000 swifties no conjunto das duas noites.\nLeia Também: A conversa emocionante entre um avô e neta: \"Vais estar sempre presente?\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6652f76a68745.jpg?w=1920"
            }
        ],
        "published": "2024-06-21 07:07:15",
        "category": "tech"
    },
    {
        "headline": "Adiada lei que permite 'cuscar' WhatsApp à busca de conteúdos ilegais",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2583620/adiada-lei-que-permite-cuscar-whatsapp-a-busca-de-conteudos-ilegais?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Conselho da União Europeia retirou da sua agenda e adiou para segunda-feira a controversa proposta de regulamento sobre material pedófilo.\n\nSegundo indicaram fontes da UE ao ABC, \"não foi alcançada a maioria qualificada necessária\" relativamente à legislação proposta pelo Parlamento no outono passado.\n\"Esta questão continua a ser uma prioridade para o Conselho e o trabalho vai continuar para encontrar uma posição e iniciar negociações com o Parlamento Europeu\", disseram as mesmas fontes.\nO projeto de lei da UE visa obrigar os fornecedores de serviços como a Google, o TikTok ou o Instagram a fazer uma 'vistoria' nas suas plataformas para detetar e remover conteúdos ilegais de abuso de crianças.\nNo caso das aplicações de mensagens encriptadas, como o WhatsApp ou o Signal, cujas mensagens só são acessíveis ao remetente e ao destinatário, a lei prevê a verificação específica do dispositivo em busca de mensagens, e-mails, áudios, imagens ou vídeos.\nEstas análises só poderão ser feitas, saliente-se, sob mandato de uma autoridade judicial ou nacional.\nLeia Também: Facebook destronado por WhatsApp após 9 anos a liderar como rede social"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_60ab62d8825d5.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 15:48:21",
        "category": "tech"
    },
    {
        "headline": "Stories do Instagram vão passar a ter comentários públicos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2583634/stories-do-instagram-passam-a-ter-comentarios-publicos?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Instagram apanhou os utilizadores de surpresa, na quarta-feira, 19 de junho, ao lançar uma nova funcionalidade que permite comentários públicos nos Stories.\n\nA novidade, chamada de Hype, foi testada em dezembro do ano passado e chega agora aos internautas de forma gradual.\nSegundo os sites internacionais da especialidade, o recurso vai funcionar como uma espécie de feed de mensagens visíveis não só para o autor da publicação como para outras pessoas, tal como já acontece nos lives desta rede social.\nA novidade parece não ter agradado todos os internautas. Na rede social X, antigo Twitter, muitos são os que acusam o Instagram de estar a expor os seus utilizadores, reduzindo a sua privacidade com esta funcionalidade.\nAo site brasileiro TechTudo, fonte do Instagram revelou que a atualização está a ser testada, numa primeira fase, entre \"um pequeno grupo de pessoas\".\nLeia Também: Já chegou à Netflix a \"história nunca contada\" da primeira Barbie negra"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64ddd9f43e1c4.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 15:06:12",
        "category": "tech"
    },
    {
        "headline": "Já chegou à Netflix a \"história nunca contada\" da primeira Barbie negra",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2583470/ja-chegou-a-netflix-a-historia-nunca-contada-da-primeira-barbie-negra?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Chegou, esta quarta-feira, à Netflix, o documentário que conta a história da primeira Barbie negra da história. 'Black Barbie' conta a história do nascimento da primeira boneca da Mattel daquele estilo em 1980 e do papel crucial que três mulheres pioneiras da empresa desempenharam na sua criação.\n\nA Netflix refere-se ao documentário como sendo a história nunca antes contada sobre a boneca.\nO lançamento do documentário coincide com o dia em que, nos Estados Unidos, se assinala o Juneteenth, um feriado que marca a libertação dos últimos escravos no estado do Texas, a 19 de junho de 1865. \n\nLeia Também: Co-criador da Netflix partilha lista para o sucesso (escrita pelo pai)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667402402556e.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 11:40:47",
        "category": "tech"
    },
    {
        "headline": "Afinal, o que é e o que faz a Nvidia, a empresa mais valiosa do mundo?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2583220/afinal-o-que-e-e-o-que-faz-a-nvidia-a-empresa-mais-valiosa-do-mundo?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Nvidia tornou-se, esta semana, a empresa mais valiosa do mundo, alcançando uma capitalização de mercado de 3,34 biliões de dólares (cerca de 3,10 biliões de euros). Mas afinal, o que é e o que faz esta empresa do setor da tecnologia, que é também a detentora da ação mais transacionada em Wall Street?\n\nO grupo sediado em Santa Clara, na Califórnia, Estados Unidos, beneficiou fortemente do crescimento do ChatGPT, a plataforma de inteligência artificial da OpenAI, pois os seus populares e poderosos microchips combinam perfeitamente com a ferramenta.\nA empresa foi fundada em 1993, alegadamente durante uma refeição na cadeia de restaurantes norte-americana Denny's, e destacou-se por uma razão: Em vez de se focar na produção de CPUs (unidades centrais de processamento), como a Microsoft, a Intel ou a AMD, a Nvidia optou por especializar-se em GPUs (unidades de processamento gráfico), que são mais capazes de renderizar imagens. \"As GPUs são mais difíceis de encontrar do que drogas\", chegou a ironizar o fundador da Tesla, Elon Musk.\nEstas ferramentas foram inicialmente aproveitadas pelos fãs de videojogos e conteúdos audiovisuais, só que também são capazes de realizar cálculos simultâneos de uma forma que os CPUs normais não conseguem.\nDaqui partiu a vantagem inicial da Nvidia, que se começou a destacar ainda mais em 2020, com a pandemia da Covid-19 e a crescente procura pelos seus produtos, devido à maior urgência por 'data centers' que permitissem computação baseada na 'cloud' e o maior interesse por videojogos - que protagonizaram uma importante fonte de entretenimento durante os vários confinamentos.\nDepois veio a 'explosão' da inteligência artificial (IA), à boleia da OpenAI, e a Nvidia estava perfeitamente posicionada - com o seu ecossistema completo, desde o software até o fornecimento de materiais -, para transformar-se na fonte de referência de microchips para as marcas que procuravam grande poder de processamento, segundo a NBC News.\n\"Acreditávamos que algum dia algo novo aconteceria, e o resto requer algum acaso. Não foi previsão. A previsão foi a computação acelerada\", disse o cofundador e CEO da empresa, o taiwanês Jensen Huang.\nSegundo a NBC News, praticamente todas as grandes empresas de tecnologia, entre elas a Amazon, Google, Meta, Microsoft e a Oracle, fizeram uso dos chips da Nvidia em algum momento. A consultora Jon Peddie Research revelou, aliás, que a Nvidia produziu 88% das GPUs autónomas entregues, por todo o mundo, no primeiro trimestre de 2024, demonstrando a grande dominância da empresa no setor.\nPor sua vez, segundo o jornal The Guardian, as ações subiram cerca de 180% até agora este ano, comparativamente com os 19% que as ações da Microsoft subiram no mesmo período temporal.\nLeia Também: Wall Street fecha a entronizar a Nvidia e com recordes do S&P500 e Nasdaq"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62f23e1eb5e75.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 08:30:00",
        "category": "tech"
    },
    {
        "headline": "Para 95% dos músicos portugueses distribuição de receitas do 'streaming' é injusta",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582932/para-95-dos-musicos-portugueses-distribuicao-de-receitas-do-streaming-e-injusta?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Além de considerar a repartição das receitas injustas, a maioria dos músicos portugueses está insatisfeita (23%) ou muito insatisfeita (57%) com as receitas que recebe através da divulgação do seu trabalho nas plataformas de 'streaming'.\n\nOs dados constam do estudo \"O Impacto da Diretiva MUD nos Artistas e Músicos da UE\", levado a cabo cinco anos após a aprovação no Parlamento Europeu da diretiva da União Europeia (UE) sobre o Direito de Autor no Mercado Único Digital (MUD), que foi transposta para a lei portuguesa no ano passado.\nCoordenado a nível europeu pela organização de artistas AEPO-ARTIS, que representa cerca de 700 mil artistas do audiovisual e música, o estudo foi promovido em Portugal pela GDA, entidade que gere os direitos de propriedade intelectual de atores, bailarinos e músicos, e envolveu uma amostra de 9.542 artistas de 18 países europeus, dos quais cerca de mil portugueses.\nDe acordo com a GDA, num comunicado hoje divulgado, o estudo, \"que contou ainda com a colaboração da Organização Internacional dos Artistas, foi o maior estudo de opinião alguma vez levado a cabo em toda a União Europeia sobre questões relacionadas com artistas da indústria musical\".\nA perceção dos músicos portugueses contrasta com a de artistas de outros países, como a Letónia ou a Suécia, onde 27,72% e 20,17% consideram justa a maneira como são distribuídas as receitas das plataformas de 'streaming'. Em Portugal essa percentagem é de 4,56%.\nEstes resultados não surpreenderam o presidente da GDA, Pedro Wallenstein, para quem \"essas discrepâncias explicam-se com a qualidade díspar das transposições da diretiva em cada Estado-membro\" da União Europeia, referiu, citado no comunicado.\n\"Em Portugal, a transposição ficou muito aquém do espírito da diretiva, ao ter permitido que muitos artistas ficassem sem receber qualquer parcela dos rendimentos gerados pelas suas obras no mercado digital\", defendeu Pedro Wallenstein.\nDos músicos portugueses que participaram no estudo, 34% têm contratos com editoras. Destes, apenas 8,05% pediu um aumento dos 'royalties' (pagamentos feitos ao dono dos direitos de autor de uma obra musical) à editora com quem tem contrato, e 7,44% tentou recuperar os direitos que estão na posse das editoras.\nA diretiva europeia n.º 2019/790 visa a necessidade de regular o uso de obras autorais em ambiente digital.\nO objetivo é a proteção da titularidade dos conteúdos de artistas, músicos, escritores e jornalistas na Internet, criando regras para a utilização do seu trabalho por terceiros, nomeadamente nas diferentes plataformas na rede.\nNos termos globais da legislação europeia, gigantes tecnológicas como a Meta ou Alphabet passaram a ter responsabilidades para assegurar o respeito pelos direitos de autor.\nAprovada ao nível da União Europeia em 17 de abril de 2019 e aplicável desde junho desse mesmo ano, a diretiva deveria ter sido transposta para a legislação de cada Estado-membro até dia 07 de junho de 2021.\nEm maio de 2022, a Comissão Europeia enviou dois pareceres fundamentados a Portugal, na fase inicial de um processo de infração, por ainda não ter notificado Bruxelas sobre a transposição das diretivas.\nO diploma 47/2023, que transpõe a diretiva 2019/790, foi publicado em Diário da República em 19 de junho do ano passado, após ter sido aprovado por via governamental e depois de ouvido em audição o Conselho Nacional do Consumo.\nPara o presidente da GDA, Pedro Wallenstein, o estudo \"O Impacto da Diretiva MUD nos Artistas e Músicos da UE\" \"revela a necessidade premente de se reabrir na Europa e, especialmente em Portugal, a discussão em torno da diretiva\".\nJá o secretário-geral da AEPO-ARTIS, Ioan Kaes, também citado no comunicado, considera que o estudo \"deveria ser leitura obrigatória para os governos nacionais em toda a UE e na restante Europa (incluindo o Reino Unido)\".\n\"Os legisladores devem olhar para o impacto diminuto desta diretiva e proceder às mudanças legislativas necessárias para garantir que o objetivo principal da diretiva -- remuneração justa -- seja alcançado\", defendeu.\nLeia Também: Maioria dos jovens em Portugal tem hábitos de consumo de Cultura"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/19346951.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 07:05:57",
        "category": "tech"
    },
    {
        "headline": "Bilionário Frank McCourt quer comprar TikTok para criar \"nova Internet\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2583291/bilionario-frank-mccourt-quer-comprar-tiktok-para-criar-nova-internet?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Conhecido nos Estados Unidos como ex-proprietário da equipa de beisebol Los Angeles Dodgers, o magnata do setor imobiliário protesta há anos contra o controlo dos gigantes da tecnologia.\n\n\"E é por isso que vemos em todo o lado nas sociedades livres que o mundo vai mal\", denunciou hoje, numa entrevista à agência France-Presse (AFP), referindo-se à ascensão da extrema-direita em França, que poderá conquistar a maioria dos lugares nas próximas eleições legislativas.\n\"Há muita agitação, muito caos, muita polarização, mas os algoritmos funcionam bem. Mantêm-nos neste estado constante\", frisou o bilionário, acrescentando que \"é altura de mudar isso\".\nSobre esta desconfiança na Internet, que descreve como 'predadora', Frank McCourt atribui aos perigos que estas plataformas representam para os seus sete filhos.\n\"Estamos a ver casos de ansiedade, depressão e uma verdadeira onda de suicídios entre crianças\", alertou, à margem da conferência de tecnologia Collision, em Toronto.\nPerante os desafios, o bilionário faz campanha por uma \"nova Internet\" que, defende, recuperaria o controlo da web de grandes plataformas como Instagram, YouTube, TikTok ou X.\n\"Estas plataformas têm centenas de milhares de atributos individuais de cada um de nós\", destacou o septuagenário, referindo-se aos nossos hábitos, à nossa localização, mas também à nossa \"forma de pensar, às nossas emoções, às nossas reações, ao nosso comportamento\".\nPor outro lado, a sua visão de uma nova Internet resultaria num sistema de código aberto, um protocolo descentralizado onde os utilizadores controlam os seus próprios dados, independentemente das redes sociais que utilizam.\nA aquisição do TikTok daria ao seu projeto, conhecido como Projeto Liberdade, uma nova escala graças à contribuição de milhões de usuários, a maioria deles jovens, enfatizou.\nO Projeto Liberdade tem entre os seus apoiantes o pioneiro da Internet Tim Berners-Lee, bem como Jonathan Haidt, professor da Universidade de Nova Iorque, cujo último livro, \"The Anxious Generation\", argumenta que os efeitos das redes sociais sobre os jovens são devastadores.\nMas o bilionário norte-americano não é o único a cobiçar a rede social, cuja empresa-mãe ByteDance é chinesa. O ex-secretário do Tesouro de Donald Trump, Steven Mnuchin, também já manifestou interesse.\nEstas propostas, que alguns consideram absurdas, foram conhecidas após um projeto de lei assinado pelo Presidente dos EUA Joe Biden, em abril, que dá ao TikTok 270 dias para encontrar um comprador não chinês ou corre o risco de ser banido do país.\n\"Washington teme que os dados de 170 milhões de americanos possam ser recuperados e enviados para a China, o que obviamente constitui uma ameaça à segurança nacional\", vincou Frank McCourt.\nNo entanto, não é certo que a rede social acabe por ser colocada à venda. A empresa está atualmente a contestar a lei nos tribunais dos EUA e Pequim disse que não concordará em entregar uma das maiores empresas de tecnologia do país.\nMesmo que esta venda não se concretize, Frank McCourt espera que o assunto permita que \"as pessoas percebam que os seus dados estão a ser recolhidos e enviados para algum lado\", mesmo noutras plataformas.\n\"Talvez não estejam a ir para a China, mas estão a ir para algum lugar controlado por alguém que tem tudo sobre você, e isso não é normal. É antidemocrático\", reiterou.\nLeia Também: EUA. Tribunal vai ouvir contestação a proibição do TikTok em setembro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/21281679.jpg?w=1920"
            }
        ],
        "published": "2024-06-20 06:30:14",
        "category": "tech"
    },
    {
        "headline": "Setor energético nacional testa resposta a eventuais ciberataques",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582990/setor-energetico-nacional-testa-resposta-a-eventuais-ciberataques?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Aqui em Portugal temos 22 entidades participantes e na sala de crise temos cerca de 60 pessoas, mas várias das entidades têm uma equipa por detrás a ajudá-las na resposta\", informou Lino Santos.\n\nO Centro Nacional de Cibersegurança (CNCS) testa hoje e quinta-feira a maturidade de diversas entidades para lidar com crises energéticas, realizando o Exercício Nacional de Cibersegurança (ExNCS'24).\nO Exercício Nacional de Cibersegurança decorre em Coimbra, no âmbito da 7.ª edição do CyberEurope 2024, uma iniciativa da ENISA (Agência da União Europeia para a Cibersegurança), este ano dedicado ao setor energético.\nEm declarações à agência Lusa, o coordenador do CNCS explicou que, durante dois dias, entidades do setor energético, operadores de comunicações eletrónicas, reguladores, outras entidades e órgãos de comunicação social entram numa espécie de jogo que tem como cenário uma crise energética.\nTal vai permitir testar os procedimentos a tomar pelos participantes, nomeadamente do ponto de vista técnico, da comunicação interna e externa, os planos de continuidade de negócio que permitem lidar com incidentes e crises e ainda a aplicação do Regime Jurídico de Segurança do Ciberespaço.\n\"O exercício inclui os 27 estados-membros [da União Europeia], a Noruega e o Reino Unido, porque o setor energético tem interligações entre os vários países e um apagão ou um problema num país pode ter consequências nos restantes. Portanto, é de uma crise europeia que estamos a falar e da resposta a uma crise europeia\", destacou.\nAo longo dos dois dias, os intervenientes terão de encontrar soluções para lidar com vários tipos de incidentes, entre os quais \"ataques 'ransomware', que têm um efeito disruptivo nas cadeias de fornecimento de energia elétrica ou de gás\".\n\"Estamos a falar também de ataques físicos que possam ter consequências na componente digital, divulgação de dados privados das organizações. Temos um contexto rico do ponto de vista de incidentes, mas todos eles com probabilidade de ocorrerem\", acrescentou.\nEste exercício serve, em seu entender, para testar as capacidades individuais das organizações, mas também \"as capacidades de articulação, quer com autoridades quer com outras entidades a nível europeu\".\n\"Os incidentes são semelhantes em todos os países, o que quer dizer que, quanto maior for a colaboração entre países, mais rapidamente se encontra a solução e recupera a normalidade\", concluiu.\nLeia Também: Microsoft admite falhas que permitiram ciberataque chinês nos EUA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_629e8453f099a.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 23:44:57",
        "category": "tech"
    },
    {
        "headline": "Projeto educativo levou ensino de computação a mais de 20 mil alunos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582858/projeto-educativo-levou-ensino-de-computacao-a-mais-de-20-mil-alunos?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Entre 2019 e 2023, o projeto \"Aprender a Programar\" chegou a mais de 20 mil alunos dos 1.º e 2.º ciclos de escolas públicas da região de Lisboa, 40% pertencentes a territórios educativos de intervenção prioritária.\n\nO principal objetivo era aumentar o nível de literacia digital dos alunos e, segundo os resultados de uma avaliação de impacto realizada pela Universidade de Aveiro, esse objetivo foi bem conseguido.\nNa avaliação, os investigadores compararam os resultados de testes feitos no início e no final de cada ano letivo e olharam para a literacia de informação, comunicação e cidadania, capacidade de criação de conteúdos, segurança e privacidade e desenvolvimento.\nAo longo dos três anos de desenvolvimento do projeto, a maioria dos alunos conseguiu passar de um nível básico para um nível intermédio e muitas escolas continuaram a usar a plataforma desenvolvida pela ubbu para além do projeto.\nÉ o caso do agrupamento de escolas Amadora Oeste, contou à Lusa a professora Isabel Cunha, que relata que o impacto do ensino da programação e computação vai muito além da literacia digital.\n\"Teve muito mais impacto do que estávamos à espera. Imaginávamos que iria complementar a parte da orientação espacial, ensinada na Matemática, mas depois percebemos que complementava também o Estudo do Meio\", explicou a professora do 1.º ciclo, referindo que os trabalhos no âmbito da programação ajudaram a compreender melhor outros conteúdos do currículo obrigatório.\nIsabel Cunha relatou também como a plataforma provou ser também uma mais-valia na integração de alunos estrangeiros e recordou a história de uma aluna da Nigéria que, ao utilizar a plataforma em inglês e ouvir as explicações da professora em português, conseguiu aprender o básico da língua portuguesa em apenas um mês.\nNo agrupamento, integrado num território educativo de intervenção prioritária, estes conteúdos fazem parte de uma nova disciplina de oferta complementar, \"Aprender Digital\", em que a plataforma da ubbu se fixou como ferramenta de apoio, utilizada por mais de 1.000 alunos.\nEste ano, a partir dos conteúdos aprendidos, os alunos do 3.º ano criaram jogos de tapete interativos com 'robots', algo que os próprios pais achavam que seria demasiado complexo, mas reconhecem agora ter ajudado em vários aspetos do desempenho escolar.\nCriado em 2014, o projeto ubbu pretendia preencher um vazio identificado pelos fundadores, num tempo de rápida evolução tecnológica que as escolas pareciam não estar a conseguir acompanhar.  \n\"Na altura, percebemos que não havia ferramentas, não havia metodologias, ninguém sabia como é que se podiam ensinar essas competências a crianças e criámos um projeto inicial para perceber se isto podia funcionar\", contou o diretor executivo, João Magalhães.\nDepois de um primeiro projeto-piloto, que envolveu crianças de 9 anos, foi criado o projeto \"Aprender a Programar\", dirigido às escolas públicas da região de Lisboa, mas João Magalhães não quer ficar por aí.\n\"O objetivo seguinte é pensar como podemos alargar este projeto a todas as regiões e como podemos trazer para os nossos conteúdos algumas das novas tendências, como a inteligência artificial e a cibersegurança\", antecipou.\nLeia Também: Inteligência Artificial mais popular com chegada de \"computadores com IA\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61e04a68cf7d1.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 20:38:56",
        "category": "tech"
    },
    {
        "headline": "Sioslife lança 1.ª rede social para idosos em Portugal, Espanha e Brasil",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582722/sioslife-lanca-1-rede-social-para-idosos-em-portugal-espanha-e-brasil?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Há no mercado uma nova rede social destinada aos mais velhos -- criada pela 'startup' nacional Sioslife --, que permite que estes façam novas amizades, se encontrem e comuniquem entre si, e de forma simples, nomeadamente, através de chamadas, videochamadas e partilha de conteúdos\", explica a empresa em comunicado, salientando que está disponível em Portugal a partir de hoje.\n\nA nova plataforma pode ser usada, em exclusivo, através dos \"sistemas interativos de inclusão digital da Sioslife -- tablets e computadores -- já presentes em mais de 600 instituições\", em Portugal, em Espanha e, mais recentemente, no Brasil, adianta.\nA nova rede social vocacionada para a terceira idade tem o mesmo nome da startup que a criou, \"Sioslife\", sendo fruto da experiência de mais de 10 anos de trabalho da startup.\nEsta 'agetech', com origem em Braga, que se financiou no montante de 2,3 milhões de euros numa ronda de financiamento em 2023, disponibiliza uma solução tecnológica para facilitar o contacto e partilha de dados entre utentes, tanto profissionais e como cuidadores de mais de 600 instituições, num universo que já ascende os 16 mil utilizadores.\nO presidente executivo e fundador da 'startup', Jorge Oliveira, explica que a Sioslife é \"uma rede social especial, dedicada exclusivamente às pessoas mais velhas e tem um objetivo muito claro, \"combater o isolamento social\", um dos principais problemas associados ao envelhecimento\".\nPara Jorge Oliveira, o potencial de crescimento da rede social é enorme, já que só em Portugal uma em cada cinco pessoas sofre de isolamento social, e na Europa o cenário é ainda mais alarmante, representando 20,8% da população.\nLeia Também: Dona do Snapchat lança ferramentas de IA para melhorar efeitos visuais"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_60a52b9e0c179.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 17:31:17",
        "category": "tech"
    },
    {
        "headline": "Stressado? Eis as 10 músicas mais ouvidas no Spotify para descontrair",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582690/stressado-eis-as-10-musicas-mais-ouvidas-no-spotify-para-descontrair?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O poder da música abrange várias áreas: tanto pode deixar o ouvinte mais entusiasmado, como mais descontraído. Com recurso à plataforma The Playlist Miner, especialistas do CasinoAlpha.com analisaram as playlists do Spotify que mais usavam os termos \"conforto\" e \"desestressar\" nos títulos, tendo obtido as 10 músicas mais ouvidas para descontrair.\n\n‘The Night We Met’, de Lord Huron, surgiu em primeiro lugar, depois de ter sido incluída em 264 playlists, 19 das quais com \"conforto\" no título, segundo adiantou o site de comparações, em comunicado.\nJá ‘Apocalypse’, da banda Cigarettes After Sex, ocupou o segundo lugar do pódio, constando em 225 playlists. Destas, 22 usavam o termo \"tranquilidade\" no título.\nPor seu turno, ‘Space Song’, da dupla Beach House, ficou-se pelo terceiro lugar, tendo surgido em 208 playlists, 22 das quais com \"reconfortante\" no título.\nEm quarto lugar está ‘My Love Mine All Mine’, de Mitski, que foi incluída em 197 playlists. \"Conforto\" é a palavra mais associada ao tema, uma vez que surgiu em 19 playlists com o termo no título.\n‘Heart To Heart’, de Mac Demarco, ocupou a quinta posição da lista, surgindo em 180 playlists. Destas, 18 incluíram, também, a palavra \"conforto\" no título.\nPor sua vez, ‘Romantic Homicide’, de d4vd, ficou-se pelo sexto lugar, havendo igualmente uma relação com a palavra \"conforto\". É que, de acordo com a nota, 18 de 167 playlists que incluíram o tema tinham aquele termo no título.\nJá ‘Sparks’, da banda Coldplay, ocupou a sétima posição, tendo sido adicionada a 164 playlists. À semelhança de ‘Space Song’, a palavra mais associada ao tema foi \"reconfortante\", constando em 17 playlists.\nEm oitavo lugar ficou ‘K.’, dos Cigarettes After Sex, que surgiu em 163 playlists. Destas, 17 tinham a palavra \"serenidade\" no título.\nNa verdade, ‘Sunsetz’, da mesma banda, ficou na posição imediatamente depois, em nono lugar. A música foi incluída em 159 playlists, 19 das quais com \"tranquilidade\" no título.\nPor fim, ‘Je te laisserai des mots’, de Patrick Watson, constou em décimo lugar, depois de ter sido adicionada a 147 playlists. A música foi associada tanto a \"tranquilidade\" como a \"conforto\", tendo surgido em 15 playlists para cada termo.\n\"É fascinante observar a utilização da música para reduzir os níveis de ansiedade e de stress. Deve ser gratificante para os artistas que figuram no ranking verem a sua música trazer paz a tantas pessoas, em especial os Cigarettes After Sex, que têm três canções no top 10\", considerou um porta-voz da entidade, em comunicado.\nO responsável indicou ainda que \"seria interessante verificar se existe uma correlação entre o aumento dos níveis de stress e a procura de músicos que produzam faixas terapêuticas para os fãs\".\nLeia Também: Spotify voltou a aumentar preços. Desta vez nos EUA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61fb9d2ead98e.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 13:46:52",
        "category": "tech"
    },
    {
        "headline": "Estão a chegar os novos telemóveis com capacidades de IA generativa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582210/estao-a-chegar-os-novos-telemoveis-com-capacidades-de-ia-generativa?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A OPPO anunciou, na terça-feira, o lançamento de dois novos telemóveis - o Reno12 e o Ren12 Pro - que possuem capacidades avançadas de Inteligência Artificial (IA) generativa. Os dois modelos têm um design fluido futurista e apresentam uma eficiência energética sem paralelo.\n\nSegundo um comunicado da OPPO a que o Notícias ao Minuto teve acesso, os novos modelos \"representam um novo capítulo na história da popular série OPPO Reno\". A empresa garante que este é o seu primeiro lançamento com o compromisso de acelerar a implementação de telemóveis com IA.\nOs Reno12 e Ren12 têm uma estrutura de liga metálica de alta resistência, que lhes conferem um \"novo visual deslumbrante\" e uma \"proteção melhorada contra quedas, pressão e água\".\nAlém dos dois novos telemóveis, a OPPO anunciou ainda o lançamento dos novos auriculares wireless (OPPO Enco Air4 Pro), bem como do smartwatch topo de gama (OPPO Watch XO).\nLeia Também: Xiaomi tem boas notícias para os aficionados de telemóveis dobráveis"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6669552276c1d.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 12:22:00",
        "category": "tech"
    },
    {
        "headline": "Câmaras do metro de Londres usadas para detetar emoções dos passageiros",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582697/camaras-do-metro-de-londres-usadas-para-detetar-emocoes-dos-passageiros?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Milhares de passageiros do metro de Londres, no Reino Unido, foram observados e analisados sem o seu consentimento durante pelo menos um ano através de sistemas de inteligência artificial (IA) alimentados por câmaras de vigilância.\n\nO reconhecimento facial implementado, conta o El País, permitia não só detetar o sexo e a idade dos passageiros como os seus estados emocionais, com a finalidade de oferecer a estes uma espécie de publicidade personalizada. A tecnologia terá sido desenvolvida pela empresa Amazon.\nO caso foi divulgado pelo site de tecnologia Wired, que teve acesso aos documentos obtidos pela organização de defesa dos direitos e liberdades civis Big Brother Watch. Através de um pedido feito ao abrigo da Lei da Liberdade e Informação, esta ONG teve acesso a toda a documentação relativa aos testes realizados – pelo menos desde abril de 2023 – em oito estações da rede suburbana da capital britânica, entre as quais Euston, Waterloo e Manchester Picadilly.\nOs testes terão sido realizados sob supervisão da Network Rail, a empresa pública que gere e possui a maior parte da rede ferroviária do Reino Unido.\nO objetivo inicial do projeto era desenvolver um sistema de deteção de possíveis acidentes, riscos de segurança ou atos criminosos e de vandalismo. Contudo, a Big Brother Watch descobriu que as imagens captadas pelas câmaras estavam, em alguns casos, a ser apenas utilizadas para recolher elementos com \"características demográficas\" que permitiam \"maximizar a publicidade e as vendas a retalho\".\n\"A implantação e normalização da vigilância através de IA em espaços públicos, sem qualquer consulta ou debate prévio, é um passo muito preocupante\", sublinhou o diretor de pesquisa da ONG, Jake Hurfurt, à Wired.\nLeia Também: Dona do Snapchat lança ferramentas de IA para melhorar efeitos visuais"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6297e4b3afe29.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 10:49:09",
        "category": "tech"
    },
    {
        "headline": "Dona do Snapchat lança ferramentas de IA para melhorar efeitos visuais",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582293/dona-do-snapchat-lanca-ferramenta-de-ia-para-melhorar-efeitos-visuais?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Snap, dona da rede social Snapchat, lançou a sua mais recente 'fornada' de tecnologia generativa de inteligência artificial (IA), permitindo aos utilizadores recorrer a efeitos visuais mais realistas ao criar conteúdos.\n\nSegundo a agência de notícias Reuters, os criadores de conteúdos de realidade aumentada (RA), muito populares na rede social, podem agora desenvolver 'lentes' - o nome dado aos filtros do Snapchat - com recurso a IA.\nA empresa também anunciou uma versão atualizada do seu programa para 'developers' e artistas, chamado Lens Studio, para que possam criar ferramentas para o Snapchat de realidade aumentada.\n\"O que é divertido para nós é que essas ferramentas ampliam o espaço criativo em que as pessoas podem trabalhar, mas também são fáceis de usar, para que os recém-chegados possam construir algo único muito rapidamente\", disse Bobby Murphy, diretor de tecnologia da Snap.\nSegundo a Reuters, se as versões anteriores da tecnologia AR eram capazes apenas de efeitos simples, como colocar um chapéu na cabeça de uma pessoa, os avanços permitirão criar lentes mais realistas. Por exemplo, o chapéu em questão poderá passar a mover-se perfeitamente em conjunto com a cabeça de uma pessoa, combinando com a iluminação do vídeo, disse Murphy.\nEstão também a ser realizadas experiências de corpo inteiro, e não apenas faciais, como acontece até ao momento. No futuro, deverá ser possível, por exemplo, sobrepor um conjunto de roupa inteiro sobre uma pessoa, com recurso a estas tecnologias.\nLeia Também: UNESCO alerta que IA pode gerar erros sobre o Holocausto (e negá-lo)"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5861478213b68.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 08:00:34",
        "category": "tech"
    },
    {
        "headline": "Inteligência Artificial mais popular com chegada de \"computadores com IA\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582555/inteligencia-artificial-mais-popular-com-chegada-de-computadores-com-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Microsoft apresentou em maio o tão aguardado \"IA PC\", computadores onde ferramentas generativas de inteligência artificial são integradas diretamente no seu sistema operacional Windows, para auxiliar o utilizadores em todas as suas tarefas.\n\nOs PC \"Copilot+\" devem permitir que os utilizadores acedam a recursos de IA nos seus dispositivos sem depender da nuvem, o que requer mais energia, leva mais tempo e torna a experiência mais lenta.\nEstes computadores estão equipados com um chip \"NPU\", o chip especializado para tarefas de IA, que ajuda a melhorar a qualidade da edição de fotos, transcrição e tradução ao vivo, bem como a função \"Recall\" que permite ao utilizador recuar no tempo no seu PC e ver todas as janelas que foram abertas.\nNo entanto, a Microsoft decidiu remover esse recurso e mantê-lo apenas como teste, por questões de privacidade.\nPor enquanto, dispositivos projetados por fabricantes como HP e Asus funcionam exclusivamente com uma nova linha de processadores chamada Snapdragon X Elite e Plus, construída pela gigante californiana Qualcomm.\n\"Estamos a redefinir o que um laptop faz para o utilizador\", realçou Durga Malladi, vice-presidente da Qualcomm, à agência France-Presse (AFP) na conferência de tecnologia Collision, em Toronto.\n\"Achamos que este é o renascimento do PC\", acrescentou.\nNo lançamento dos seus \"PC com IA\", em maio, a Microsoft estimou que mais de 50 milhões de máquinas serão vendidas nos próximos 12 meses, perante o 'apetite' dos desenvolvedores e do público por estes assistentes digitais que antecipam as necessidades do utilizador.\nEste é um mercado para o qual a cadeia de distribuição norte-americana Best Buy se prepara, através da formação de dezenas de milhares de colaboradores na venda e manutenção da nova gama de PC.\nAlguns especialistas do setor, no entanto, são mais cautelosos, alertando que os benefícios reais da adoção de um laptop habilitado para IA ainda não são suficientemente convincentes e levarão tempo.\n\"As características escaláveis da IA não são revolucionárias o suficiente para perturbar os hábitos de compra tradicionais\", destacaram os analistas da Forrester.\nDesde o lançamento do ChatGPT no final de 2022, a Microsoft tem promovido fortemente a integração de IA generativa nos seus produtos como Teams, Outlook e Windows.\nO Google rapidamente seguiu o exemplo e, no início do mês, a Apple revelou o Apple Intelligence, nome do seu modelo de IA generativa que equipará os seus dispositivos, desde o iPhone ao Mac.\nLeia Também: Fiscalização das secretas fez balanço de 2023 sem aludir a \"caso Galamba\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d11ea62337a8.jpg?w=1920"
            }
        ],
        "published": "2024-06-19 06:20:34",
        "category": "tech"
    },
    {
        "headline": "Nvidia ultrapassa Microsoft e torna-se na empresa mais valiosa do mundo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582495/nvidia-ultrapassa-microsoft-e-torna-se-na-empresa-mais-valiosa-do-mundo?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Nvidia tornou-se, oficialmente, a empresa mais valiosa do mundo, chegando a sua capitalização de mercado aos 3,34 biliões de dólares (cerca de 3,11 biliões de euros).\n\nSegundo a CNN, a Nvidia ultrapassou, assim, a Microsoft, que não passa dos 3,32 biliões de dólares (cerca de 3,09 biliões de euros), e a Apple, que se situa nos 3,27 biliões de dólares (cerca de 3,04 biliões de euros).\nEm simultâneo, as ações da Nvidia fecharam esta terça-feira a subir 3,5%, ao passo que a Microsoft e a Apple viram as suas ações descer, respetivamente, 0,5% e 1,1%.\nA empresa do setor informático dividiu, a 7 de junho, as suas ações na proporção de dez por um e, no mês passado, fazendo o balanço do último quadrimestre, anunciou um crescimento de 262,0% na receita.\nA Nvidia tem feito furor no setor da inteligência artificial generativa, numa altura em que a CEO Jensen Huang defende que a estrutura está numa nova \"revolução industrial\".\nLeia Também: Nvidia destrona Apple e torna-se na segunda empresa mais valiosa do mundo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_664ef7111ee37.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 22:19:32",
        "category": "tech"
    },
    {
        "headline": "Portuguesa acredita que Açores podem acolher missões análogas lunares ",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582477/portuguesa-acredita-que-acores-podem-acolher-missoes-analogas-lunares?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Pode ser que, em breve, uma das agências [espaciais] esteja interessada, quem sabe em aprender um bocadinho mais sobre geologia planetária e realizar aqui os seus treinos e aprender mais sobre a geodiversidade que esta ilha fantástica tem, que é agora a nossa casa também\", afirmou, em declarações aos jornalistas, em Angra do Heroísmo, nos Açores, à margem da Glex Summit.\n\nEngenheira geotécnica, investigadora do Instituto de Engenharia de Sistemas e Computadores, Tecnologia e Ciência (INESC TEC) e a primeira mulher portuguesa a concluir o curso de cientista-astronauta do programa PoSSUM, Ana Pires liderou a primeira missão análoga lunar em Portugal.\nEm novembro, passou seis noites e sete dias na Gruta do Natal, na ilha Terceira, com outros seis astronautas análogos de vários países.\nA missão CAMões, que tinha sido anunciada na Glex Summit em Angra do Heroísmo em junho de 2023, foi preparada em quatro meses.\nUm ano depois do anúncio, Ana Pires voltou a subir ao palco da cimeira, na mesma cidade, para desvendar um pouco dos segredos que a Gruta do Natal revelou, mas os resultados científicos só serão divulgados após a sua publicação em livro, o que deverá acontecer até meados de 2026.\n\"Revelou muitos mistérios, fizemos uma caracterização biológica, geológica, geotécnica, a parte mecânica das rochas... Tudo isto vai integrar as nossas publicações científicas. Estamos neste momento a processar todos os dados, a trabalhar em conjunto com todos os membros da equipa, para de facto publicarmos todos os resultados\", avançou.\nNão há para já treinos espaciais marcados para a Gruta do Natal ou para qualquer outro local nos Açores, mas a investigadora acredita que a apresentação da missão lunar que decorreu na Terceira, no palco da Glex Summit, com \"exploradores de todo o mundo\" e astronautas da NASA na plateia pode dar um contributo para que venham a ocorrer.\n\"Esta missão análoga foi de facto uma oportunidade única de provar que Portugal está mais do que preparado para ter atividades espaciais\", apontou.\nSegundo Ana Pires, não só a ilha Terceira, mas outras ilhas açorianas, como Faial, Pico e Santa Maria, têm \"locais fantásticos muito similares àquilo que encontramos na Lua e em Marte\".\n\"Podemos testar tecnologias, fazer ciência e também realizar estas atividades espaciais, estes simulacros onde, de alguma forma, fazemos uma simulação de uma missão, confinados, isolados, a parte comportamental, mais humana, de relacionamento... E isso é muito importante\", salientou. \nA missão CAMões vai lançar, em setembro, um documentário, que revela a experiência dos investigadores durante sete dias na Gruta do Natal e mostra como, para além de recolherem dados científicos, criaram música e poesia.\n\"Ela [a gruta] contou-nos muito, mas também aconteceram muitos sentimentos dentro da gruta, desde arte, música...\", adiantou a comandante da missão.\nDurante a missão, os investigadores partilharam, em direto, a experiência, com alunos de várias escolas.\n\"Mais do que nunca nós vemos os jovens a apostar nestas áreas, na exploração espacial, na engenharia aeroespacial. Como foi fantástico as atividades que fizemos dentro da gruta para estas crianças e ver como os olhos brilham quando dizemos que é possível, que os sonhos se podem concretizar\", sublinhou Ana Pires.\nA quinta edição da Glex Exploration Summit, organizada pela Expanding World, com a curadoria do The Explorers Club, de Nova Iorque, decorre, pelo segundo ano consecutivo, em Angra do Heroísmo.\nA cimeira, que termina na quarta-feira, conta com 40 oradores convidados e cerca de 120 cientistas e exploradores inscritos.\nLeia Também: Detetado \"despertar\" de buraco negro em galáxia. Alterações nunca vistas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6671f1178eca7.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 22:00:46",
        "category": "tech"
    },
    {
        "headline": "Detetado \"despertar\" de buraco negro em galáxia. Alterações nunca vistas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2582257/detetado-despertar-de-buraco-negro-em-galaxia-alteracoes-nunca-vistas?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Apesar de estudos anteriores terem revelado que galáxias inativas se tornam ativas ao fim de vários anos, é a primeira vez que o processo, no caso o \"despertar\" do buraco negro, foi observado em tempo real, sustentam os autores do trabalho.\n\nAs observações foram feitas, nomeadamente, com o telescópio VLT do OES, no Chile, e as conclusões do estudo feito pelos astrónomos publicadas na revista da especialidade Astronomy & Astrophysics.\nEm finais de 2019, os astrónomos notaram que a galáxia 'SDSS1335+0728', que antes não tinha nada de especial, começou de repente a brilhar mais.\nPara compreender o motivo, a equipa usou dados de arquivos e novas observações de vários observatórios espaciais e terrestres, incluindo o VLT, para estudar como variou o brilho da galáxia, localizada a 300 milhões de anos-luz da Terra, na constelação Virgem.\nAo compararem dados obtidos antes e depois de dezembro de 2019, os astrónomos descobriram que 'SDSS1335+0728' irradia muito mais luz.\nEste aumento do brilho, que persiste atualmente, contribuiu para que a galáxia 'SDSS1335+0728' fosse classificada como tendo um \"núcleo galáctico ativo\", uma região compacta e brilhante alimentada por um buraco negro (corpo denso e escuro do Universo de onde nada escapa, nem mesmo a luz) com grande massa no seu centro.\nLeia Também: Telescópio espacial James Webb deteta galáxia longínqua nunca vista"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6671adc5df093.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 18:03:44",
        "category": "tech"
    },
    {
        "headline": "Governo moçambicano prorroga concessão de gasoduto",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582241/governo-mocambicano-prorroga-concessao-de-gasoduto?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A decisão foi tomada hoje em Conselho de Ministros, conforme comunicado divulgado no final da reunião semanal sobre a aprovação do decreto que prorroga, por um período de 15 anos, o contrato de concessão do gasoduto, detido pela Matola Gás Company (MGC), \"para o transporte de gás natural, a partir de Ressano Garcia até à cidade da Matola\", sul de Moçambique.\n\nNo comunicado da 19.ª sessão ordinária daquele órgão, realizada hoje em Maputo, refere-se que a prorrogação desta concessão vai \"permitir a implantação de novas infraestruturas e conectar as instalações existentes\" da MGC \"para receber volumes de Gás Natural Liquefeito (GNL), regaseificado pela Beluluane Gás Company (BGC).\nPor outro lado, vai \"permitir novos investimentos estimados em 300 milhões de dólares [quase 280 milhões de euros], a partir de 2024\", lê-se no comunicado.\nA Matola Gas Company, fundada em 2004 nos arredores de Maputo, apresenta-se como uma empresa moçambicana \"que se dedica ao transporte, distribuição e comercialização de gás natural produzido em Moçambique\", operando um gasoduto de cerca de 100 quilómetros com capacidade de oito milhões de gigajoules de gás natural por ano.\nO gasoduto concessionado à MGC começa em Ressano Garcia, onde é ligado ao gasoduto principal proveniente dos campos de exploração de Pande e Temane com destino à África do Sul, contando com uma estação de compressão 75 quilómetros depois, na zona de Malhampsene.\nO gás é fornecido atualmente à fábrica de alumínios da Mozal, uma das maiores indústrias do país, à fábrica de cimento da Cimentos de Moçambique e a outras 18 empresas localizadas na Machava e Matola (província de Maputo), \"que optaram pelo uso de uma energia local, mais limpa e mais eficiente, nos seus processos de produção no lugar de outros combustíveis importados\", explica a empresa.\nA MGC foi constituída por capitais nacionais, através da Empresa Nacional de Hidrocarbonetos (ENH) e por investidores privados, e por capitais estrangeiros, através da sul-africana Gigajoule International.\nLeia Também: Moçambique. Banco anuncia remoção de barreiras a investimento estrangeiro"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/20705567.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 16:28:25",
        "category": "tech"
    },
    {
        "headline": "Curta viagem ao espaço afeta o corpo humano? Novo estudo esclarece",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2582133/curta-viagem-ao-espaco-afeta-o-corpo-humano-novo-estudo-esclarece?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma investigação, que explorou a forma como uma curta viagem ao espaço afeta o corpo humano, constatou que os turistas espaciais partilham algumas das mesmas alterações corporais que os astronautas que passam meses em órbita, não havendo riscos para a saúde.\n\nO novo estudo, publicado na terça-feira na revista Nature e que faz agora parte de uma base de dados, analisou a rapidez com que o corpo de quatro turistas espaciais reagiu e se adaptou aos voos espaciais, tal como o impacto que teve na pele, nos rins e no sistema imunitário.\nDurante a viagem de três dias, realizada em 2021, os quatro passageiros do voo da SpaceX, denominado Inspiration4, recolheram amostras de sangue, saliva, pele e muito mais. Os investigadores analisaram as amostras e descobriram alterações de grande amplitude nas células e no sistema imunitário.\nA maioria destas alterações estabilizou nos meses após o regresso dos quatro a casa, e os investigadores concluíram que os voos espaciais de curta duração não representaram riscos significativos para a saúde.\n\"Esta é a primeira vez que fazemos um exame célula a célula de uma tripulação quando vai para o espaço\", revelou o investigador e coautor Chris Mason, da Weill Cornell Medicine, citado pela Associated Press.\nA investigação faz parte de uma série de estudos sobre os efeitos das viagens espaciais na saúde, até ao nível molecular. Os resultados permitem ter uma ideia mais clara da forma como as pessoas - que não passam por anos de treino de astronauta - se adaptam à ausência de peso e às radiações espaciais, afirmaram os investigadores.\n\"Isto permitir-nos-á estar mais bem preparados quando enviarmos seres humanos para o espaço por qualquer razão\", destacou Allen Liu, professor de engenharia mecânica na Universidade de Michigan, que não esteve envolvido na investigação.\nSegundo Afshin Beheshti, investigador do Blue Marble Space Institute of Science, que participou no estudo, os resultados poderão ajudar os investigadores a encontrar formas de contrariar os efeitos negativos das viagens espaciais.\nDe notar que há muito tempo que a NASA e outras entidades estudam os efeitos das viagens espaciais nos astronautas, incluindo os residentes de um ano na Estação Espacial Internacional, mas os turistas espaciais têm merecido menos atenção.\nA primeira visita de um turista à estação espacial foi em 2001 e as oportunidades de viagens espaciais privadas aumentaram nos últimos anos.\nLeia Também: Programa espacial da China escolhe primeiro astronauta de Macau"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_655dc700c4d16.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 16:00:16",
        "category": "tech"
    },
    {
        "headline": "UNESCO alerta que IA pode gerar erros sobre o Holocausto (e negá-lo)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581932/unesco-alerta-que-ia-pode-gerar-erros-sobre-o-holocausto-e-nega-lo?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Se permitirmos que os factos horríveis do Holocausto sejam diluídos, distorcidos ou falsificados através da utilização irresponsável da Inteligência Artificial, corremos o risco de uma propagação explosiva do antissemitismo e da diminuição gradual da nossa compreensão sobre as causas e as consequências dessas atrocidades\", afirmou Audrey Azoulay da UNESCO numa declaração que acompanha o relatório.\n\nO documento publicado hoje pela UNESCO conclui que a Inteligência Artificial (IA) pode originar dados falsos e enganosos sobre o Holocausto \"que se espalham na internet\", devido a falhas nos programas.\nPor outro lado, a UNESCO alerta que \"grupos de ódio e negacionistas do Holocausto\" podem usar intencionalmente programas de Inteligência Artificial para gerar \"conteúdos que ponham falsamente em causa o assassinato de judeus e outros grupos pelos nazis\" desde 1933 até ao final da Segunda Guerra Mundial em 1945. \nO regime nazi alemão foi responsável pela morte de seis milhões de judeus, cidadãos de etnia cigana, prisioneiros de guerra russos, homossexuais e oposicionistas políticos, através de métodos de extermínio.    \nPara a agência das Nações Unidas, uma das maiores preocupações é o facto de a IA poder ser utilizada para criar os chamados \"deepfakes\" do Holocausto: imagens ou vídeos realistas que podem ser utilizados para sugerir que o Holocausto não aconteceu ou foi exagerado.\nSegundo a UNESCO, esta situação pode levar a um maior antissemitismo e a uma falta de compreensão de um dos momentos mais dramáticos da História do século XX, a nível mundial.\nO relatório refere ainda que alguns programas assistidos por IA permitem aos utilizadores interagir com figuras históricas (de forma simulada), incluindo líderes nazis como Adolf Hitler (1889-1945).\nA utilização generalizada da inteligência artificial usada supostamente para ajudar na educação, na investigação e na escrita está a aumentar a probabilidade de que dados não fiáveis e \"alucinações\" da nova tecnologia possam provocar \"mal-entendidos do público sobre o Holocausto\", mesmo que inadvertidamente.\nOs programas de inteligência artificial, cuja compreensão do mundo se baseia em fontes relativamente limitadas, também podem dar respostas incompletas ou enganosas quando questionados sobre o Holocausto.\n O relatório da UNESCO apela às empresas tecnológicas para que estabeleçam regras éticas para o desenvolvimento e utilização da Inteligência Artificial, de forma a reduzir as hipóteses de informação não fiável e a evitar que \"maus atores\" utilizem os programas informáticos para encorajar a violência e espalhar mentiras sobre o Holocausto.\nLeia Também: Portugueses \"desconfortáveis\" com notícias totalmente produzidas por IA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/34750586.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 11:01:07",
        "category": "tech"
    },
    {
        "headline": "McDonald's suspende projeto de IA para recolher pedidos do carro nos EUA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581841/mcdonalds-suspende-projeto-de-ia-para-recolher-pedidos-do-carro-nos-eua?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A McDonald's suspendeu temporariamente o seu projeto-piloto que utilizava inteligência artificial (IA) em alguns dos restaurantes nos Estados Unidos para recolher pedidos de clientes desde o carro, noticiaram na segunda-feira os meios de comunicação social norte-americanos.\n\nA gigante do 'fast food', que trabalhava desde 2021 neste projeto com a empresa de tecnologia de informação IBM, cancelou esta implementação de IA depois de colher \"resultados contraditórios\", referiu um porta-voz da empresa à estação CNBC.\nA empresa \"não está pronta\", por agora, para implementar pedidos por voz em todos os seus restaurantes com 'drive-thru', de acordo com este representante.\n\"O objetivo do teste era determinar se uma solução automatizada de pedidos por voz poderia simplificar as operações para a equipa e criar uma experiência mais rápida e melhorada para os nossos clientes\", acrescentou o porta-voz, acrescentando que ainda há \"uma oportunidade de explorar soluções de pedidos por voz\".\nA McDonald's, que possui 27 mil restaurantes 'self-service' em todo o mundo, implementou esta tecnologia de IA em 100 estabelecimentos nos Estados Unidos.\nAlguns clientes já tinham relatado, através das redes sociais, que o 'chatbot' da McDonald's cometia por vezes erros até mesmo em pedidos simples.\nOutras cadeias de 'fast food', como Chipotle, Taco Bell e Pizza Hut, também estão a experimentar ferramentas de IA nas suas cozinhas e caixas registadoras para poupar custos laborais.\nLeia Também: Tribunal da UE retira à McDonald's exclusividade da marca 'Big Mac'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_667127e24b9dd.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 09:15:56",
        "category": "tech"
    },
    {
        "headline": "Siri deve ficar melhor este ano, mas só em 2025 atingirá novos patamares",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581632/siri-vai-ficar-melhor-este-ano-mas-so-em-2025-atingira-novos-patamares?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Siri, assistente virtual do ecossistema da Apple, vai ter uma versão melhorada, com recurso a inteligência artificial (IA) - através da denominada Apple Intelligence -, até ao final deste ano, mas só atingirá novos patamares em 2025, diz o especialista da Bloomberg Mark Gurman.\n\nAté ao fim deste ano, a Siri deverá ter um aspeto renovado - com o fim da esfera brilhante que, até agora, surge no ecrã quando é ativada - e mais capacidades conversacionais.\nOu seja, a assistente virtual da Apple deverá ter um entendimento melhor do discurso dos utilizadores e respostas mais naturais, bem como um maior conhecimento dos produtos da Apple, no iOS 18. Até ao fim deste ano, também deverá ser possível falar com a Siri através de comandos por texto, e não só por comandos verbais.\nA integração nativa com o ChatGPT também poderá acontecer ainda este ano, permitindo à Siri recorrer a esta ferramenta em casos mais complexos. Não deverá, porém, estar disponível já na primeira versão do iOS 18.\nSó em 2025, no entanto, é que se espera a chegada de mudanças ao mais alto nível, nomeadamente sobre o entendimento contextual dos iPhones dos utilizadores e da forma como utilizam as diferentes aplicações. A Siri deverá ver melhoradas as suas capacidades \"semânticas\", para entender as 'apps', bem como a sua habilidade de interagir com elas e controlá-las.\nAs novidades relacionadas com inteligência artificial só deverão estar disponíveis no iPhone 15 Pro e no iPhone 16, bem como nos mais recentes modelos de iPad, com chips da série M. Deverão, também, chegar primeiro para os utilizadores anglófonos, devendo os restantes ter de esperar um pouco mais para recorrer a estas ferramentas.\nLeia Também: Apple ultrapassa a Microsoft e recupera a maior capitalização bolsista"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_57567ffc61a73.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 08:00:34",
        "category": "tech"
    },
    {
        "headline": "EUA. Tribunal vai ouvir contestação a proibição do TikTok em setembro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581594/eua-tribunal-vai-ouvir-contestacao-a-proibicao-do-tiktok-em-setembro?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O tribunal de recurso do distrito de Columbia, nos Estados Unidos, vai ouvir contestações orais à possível proibição do TikTok no país a 16 de setembro, foi anunciado esta segunda-feira, segundo a agência de notícias Reuters.\n\nUma lei assinada a 24 de abril pelo presidente norte-americano, Joe Biden, exige à ByteDance, a empresa detentora do TikTok, com sede na China, que aliene os ativos da empresa nos Estados Unidos até 19 de janeiro do próximo ano. Se tal não acontecer, a rede social será proibida no país.\nA 14 de maio, porém, um grupo de criadores da rede social entrou com uma ação judicial para bloquear esta lei, alegando que teria \"um efeito profundo na vida norte-americana\". A ByteDance e o TikTok, por sua vez, também apresentaram ações judiciais contra a lei.\nOs queixosos devem apresentar os seus argumentos legais até quinta-feira, ao passo que o Departamento de Justiça tem até 26 de julho para fazer o mesmo. A respostas devem chegar até 15 de agosto.\nAmbas as partes procuram alcançar uma decisão até 6 de dezembro.\nA audição no tribunal de Columbia acontecerá, assim, a poucas semanas das eleições norte-americanas de 5 de novembro. No início deste mês, o candidato republicano e antigo presidente Donald Trump juntou-se à rede social contra a proibição.\nLeia Também: Há um filme asiático que está a deixar os TikTokers em lágrimas. Ora veja"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5de9226908fd4.jpg?w=1920"
            }
        ],
        "published": "2024-06-18 07:05:03",
        "category": "tech"
    },
    {
        "headline": "'Portuguesa' concorre para ser Miss IA. Está no Top10 (e não, não é real)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581522/nenhuma-e-real-e-concorrem-para-miss-ia-portuguesa-entre-10-favoritas?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A plataforma Fanvue lançou aquilo que descreve uma ideia \"pioneira\" no âmbito da Inteligência Artificial (AI): um concurso de beleza com concorrentes virtualmente criadas, o Miss IA.\n\nSegundo o Wired, houve mais de 1.500 candidatas neste concurso de beleza e, na última semana foram reveladas as dez finalistas, entre as quais está uma criação portuguesa.\nOlivia C., como é identificada, foi criada com recurso ao Midjourney e \"aperfeiçoada\" com o Adobe AI.\nA vencedora deverá ser anunciada até ao final deste mês, não sendo conhecido, no entanto, o dia ao certo.\nA criação conta com mais de 12 mil seguidores no Instagram, e descreve-se como uma inspiração de IA num mundo bem real.\nPara além de Olivia C., há outras concorrentes que querem a 'coroa' da World AI Creator Awards, cujo prémio será de 20 mil dólares, quase 19 mil euros.\nPode ver a concorrente portuguesa e as outras na galeria acima.\nLeia Também: Meta quer treinar IA com as suas fotos (sim, as suas). Eis como evitá-lo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66704476caf7d.jpg?w=1920"
            }
        ],
        "published": "2024-06-17 16:12:37",
        "category": "tech"
    },
    {
        "headline": "Mais de um terço dos jovens portugueses veem desporto em TVs 'pirata'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581273/mais-de-um-terco-dos-jovens-portugueses-veem-desporto-em-tvs-pirata?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A nível europeu, o estudo do Instituto da Propriedade Intelectual da UE (EUIPO) revelou \"tendências significativas\" relacionadas com a pirataria 'online' de eventos desportivos ao vivo, com 12% do total da população a aceder ou transmitir conteúdos a partir de fontes ilegais 'online'.\n\n\"A Bulgária é o país onde esta prática é mais comum na UE, com 21% do total de inquiridos a admitirem ter utilizado fontes ilegais 'online' para assistir a eventos desportivos, seguida da Grécia (20%), da Irlanda (19%), de Espanha (19%) e do Luxemburgo (18%)\", detalha.\nSegundo o estudo, os cidadãos mais jovens, entre os 15 e os 24 anos, referiram ter acedido ilegalmente a eventos desportivos 'online' a uma taxa duas vezes superior à da população total.\nA Bulgária volta a destacar-se, sendo o país em que os jovens mais acedem a transmissões desportivas ilícitas (47%), muito acima da média da UE de 27%, seguida de Espanha, da Grécia (ambas com 42%), da Eslovénia (39%) e da Irlanda (34%).\nO 'streaming' é apontado como o método mais popular de acesso a conteúdos televisivos ilícitos: 58% da pirataria na UE ocorre através de transmissão e 32% através de 'download'.\nMas as transmissões ilegais não afetam apenas os eventos desportivos: se considerada a pirataria em todos os meios de comunicação social na UE, abrangendo todos os tipos de conteúdos (incluindo desportivos), o EUIPO estima que sejam gerados anualmente 1.000 milhões de euros de receitas ilegais.\nNuma altura em que decorre o Campeonato Europeu de Futebol e se avizinham outros grandes eventos desportivos como a Volta a França ou os Jogos Olímpicos de Paris, o diretor executivo do EUIPO, citado num comunicado, destaca que \"é crucial jogar 'limpo', tanto para os jogadores em campo, como para os espetadores em casa\".\n\"Os direitos de propriedade intelectual subjacentes a estes eventos protegem e reforçam as nossas experiências enquanto adeptos, apoiam os nossos atletas e inspiram futuros campeões europeus e mundiais. Ao assistir às emissões oficiais e ao comprar produtos licenciados, asseguramos que os nossos desportos amadores continuam a prosperar durante as gerações vindouras\", afirma João Negrão.\nNo desporto, para além dos direitos de transmissão envolvidos nos grandes eventos, a propriedade intelectual está um pouco por todo o lado: Desde os icónicos anéis olímpicos, aos nomes e imagem dos atletas de topo, ao equipamento desportivo dos competidores ou às mascotes e artigos oficiais dos eventos.\nDe acordo com o Painel de Avaliação da Propriedade Intelectual e da Juventude do EUIPO, uma média de 10% dos jovens da UE admite ter comprado intencionalmente equipamento desportivo falso, sendo esta prática mais comum entre os jovens gregos, onde o número chega aos 18%.\nCerca de 8% dos jovens portugueses entre os 15 e os 24 anos dquiriram deliberadamente equipamento desportivo falso através da Internet.\nOs cálculos do EUIPO indicam que as vendas de equipamentos desportivos falsificados na UE causam uma perda total estimada de 851 milhões de euros por ano -- o que equivale a 11% do total de vendas no setor.\nA França, Áustria e Países Baixos registam as perdas monetárias mais elevadas, totalizando centenas de milhões de euros cada, mas, proporcionalmente, a Roménia, a Lituânia e a Hungria são os países que mais sofrem, com a contrafação de equipamento desportivo a representar até 20% do total das perdas de vendas em cada país.\nLeia Também: Portugal entre os países que mais consomem pirataria digital"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/19346951.jpg?w=1920"
            }
        ],
        "published": "2024-06-17 12:03:56",
        "category": "tech"
    },
    {
        "headline": "Cinco coisas que faz com o seu iPhone e não devia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581339/cinco-coisas-que-faz-com-o-seu-iphone-e-nao-devia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Alguns hábitos de utilização do iPhone podem estar a prejudicar a vida útil do telemóvel e podem até colocar a si próprio em perigo, pelo que são altamente desaconselhados. O Notícias ao Minuto dá-lhe cinco exemplos.\n\nDormir perto do iPhone enquanto este carrega\nA Apple emitiu recentemente um comunicado onde destaca os riscos de dormir perto do iPhone enquanto este está a carregar. A empresa realça que os smartphones devem ser carregados em locais com circulação de ar e em superfícies planas, como mesas. Deve-se evitar o posicionamento em materiais macios, como cobertores, almofadas ou o corpo humano.\nA explicação para a recomendação, segundo o site da especialidade Techtudo, é que, quando o iPhone está a carregar, ocorre uma transferência de eletricidade da tomada até à bateria do modelo. Esse processo pode fazer com que ocorra um aquecimento normal que pode ser intensificado (e perigoso) quando ocorre em determinadas superfícies Portanto, já sabe, para evitar ferimentos, não durma com o iPhone.\nUsar carregadores e cabos não certificados\nA utilização de carregadores e cabos falsificados não é recomendada porque pode causar sobrecarga de bateria. O uso de acessórios genéricos pode encurtar a vida útil dos smartphones, uma vez que, não raramente, alimentam o modelo com a potência errada.\nPôr no arroz para secar\nDe acordo com a Apple, este hábito de 'mergulhar' o telemóvel num frasco com arroz depois deste cair na água não funciona com os iPhones e pode mesmo prejudicar ainda mais o smartphone, pelo que deve ser evitado. Segundo a empresa, o procedimento pode fazer com que pequenas partículas do arroz danifiquem (de forma fatal) o telemóvel.\nA Apple também não recomenda o uso de secadores de cabelo, por exemplo. Caso o telemóvel caia na água, o aconselhado é bater com o telemóvel na mão, para que todo o líquido seja eliminado. De seguida, deve colocar o telemóvel num lugar seco durante 30 minutos. Durante este tempo, pode utilizar um ventilador direcionado para o smartphone para ajudar a secá-lo. Após este período, tente carregar o iPhone. Se o alerta de líquido foi exibido, deixe o telemóvel descansar mais um dia, até que ele volte a funcionar normalmente.\nExpor o iPhone a temperaturas extremas\nAs temperaturas muito altas ou muito baixas podem causar vários defeitos no iPhone, devido ao facto dos seus componentes não terem sido criados para suportar este tipo de fenómenos. De acordo com a Apple, telemóvel deve ser mantido entre os -20C e os 45ºC, para o armazenamento, e o 0ºC e os 35ºC para utilização.\nO frio extremo pode desligar o telemóvel, já o calor por causar danos permanentes na bateria. Assim sendo, não é recomendado deixar o iPhone dentro de um carro ou de um lugar onde a luz solar tenha uma incidência direta.\nNão desligar o iPhone periodicamente\nDeixar o iPhone ligado o tempo todo pode reduzir a vida útil do smartphone. Especialistas recomendam que este seja desligado de tempos a tempos, para que o aparelho descanse e feche a execução de todas as aplicações, sistemas e atividades em segundo plano, o que vai fazer com que funcione mais rápido.\nLeia Também: Tem um iPhone? Novo iOS 18 vai permitir gravar e transcrever chamadas "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63932104ade88.jpg?w=1920"
            }
        ],
        "published": "2024-06-17 10:51:42",
        "category": "tech"
    },
    {
        "headline": "Portugueses \"desconfortáveis\" com notícias totalmente produzidas por IA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581207/portugueses-desconfortaveis-com-noticias-totalmente-produzidas-por-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Reuters Digital News Report 2024 (Reuters DNR 2024) é o 13.º relatório anual do Reuters Institute for the Study of Journalism (RISJ) e o 10.º a contar com informação sobre Portugal. Em 2024 participaram 47 mercados de notícias, Portugal incluído.\n\nEnquanto parceiro estratégico, o OberCom -- Observatório da Comunicação colaborou com o RISJ na conceção do questionário para Portugal, bem como na análise e interpretação final dos dados.\nNo que respeita as questões relacionadas com IA, em Portugal \"o conhecimento e posicionamento variam de forma significativa de acordo com o género, idade, nível de escolaridade ou rendimento familiar\".\nMetade dos portugueses \"diz ter bastante ou moderado conhecimento sobre a temática, 38% afirma saber pouco e 7% responde que não sabe nada\".\nRelativamente à utilização de IA no jornalismo, \"os portugueses demonstram-se mais confortáveis com notícias produzidas por jornalistas humanos com algum suporte de IA, sobretudo em temas como temas ciência e tecnologia, arte e cultura, desporto ou locais/regionais\".\nQuestionados sobre notícias feitas por um jornalista humano com alguma ajuda de IA, 22% manifestou-se \"confortável\" e 13% \"muito confortável\".\n\"Já no que respeita as notícias produzidas por IA com alguma supervisão humana mostram-se menos confortáveis, principalmente em temas como política ou crime\", sintetiza o estudo.\nQuanto questionados sobre notícias produzidas por IA com alguma supervisão humana, 24% dos inquiridos afirma estar \"desconfortável\" e 19% \"muito desconfortável\".\nO inquérito foi realizado em 47 mercados: Estados Unidos, Reino Unido, Alemanha, França, Itália, Espanha, Portugal, Irlanda, Noruega, Suécia, Finlândia, Dinamarca, Bélgica, Países Baixos, Suíça, Áustria, Hungria, Eslováquia, República Checa, Polónia, Croácia, Roménia, Bulgária, Grécia, Turquia, Coreia do Sul, Japão, Hong Kong, Índia, Indonésia, Malásia, Filipinas, Taiwan, Tailândia, Singapura, Austrália, Canadá, Brasil, Argentina, Colômbia, Chile, Peru, México, Marrocos, Nigéria, Quénia e África do Sul.\nO trabalho de campo foi realizado no final de janeiro/início de fevereiro.\nLeia Também: Desinformação mais detetada pelos portugueses é sobre política"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_588dcb9d2117a.jpg?w=1920"
            }
        ],
        "published": "2024-06-17 10:05:01",
        "category": "tech"
    },
    {
        "headline": "Mais de 80% dos portugueses vê vídeos online de notícias",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581209/mais-de-80-dos-portugueses-ve-videos-online-de-noticias?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Reuters Digital News Report 2024 (Reuters DNR 2024) é o 13.º relatório anual do Reuters Institute for the Study of Journalism (RISJ) e o 10.º a contar com informação sobre Portugal. Em 2024 participaram 47 mercados de notícias, Portugal incluído.\n\nEnquanto parceiro estratégico, o OberCom - Observatório da Comunicação colaborou com o RISJ na conceção do questionário para Portugal, bem como na análise e interpretação final dos dados.\n\"Um terço dos portugueses (33%) consome vídeos curtos sobre notícias pelo menos quatro a seis dias por semana\", sendo que este tipo de vídeos \"é preferido, em relação aos mais longos e ao 'stream' em direto, por todas as demografias, embora o formato de vídeo noticioso online, em geral, seja mais consumido pelos mais jovens\", refere o estudo.\nNeste sentido, \"88% dos mais jovens consomem vídeos curtos online, 83% vídeos mais longos e 78% 'streams' em direto\", adianta.\nNo geral, \"81% dos portugueses visualizam vídeos curtos (alguns minutos ou menos), 72% vídeos longos e 70% streams em direto, na forma de debate ou notícias de última hora\".\nOs vídeos online preferidos respeitam a temáticas \"mais densas como política, internacional ou economia (88%), enquanto as notícias mais focadas no lazer, celebridades ou humor são mencionadas por apenas 45% dos respondentes\".\nSobre as plataformas de acesso a vídeos noticiosos online, \"os 'websites' das marcas são, a par da rede social Facebook, a principal forma de acesso a notícias em vídeo, sendo estas duas fontes usadas pela mesma proporção de inquiridos, 27%\".\nA plataforma Youtube \"é a fonte mais utilizada por 17%, o Instagram por 13% e o TikTok por 5%. No entanto, as tendências diferem por idade\".\nDe acordo com o estudo, o uso do Youtube para ver vídeos de notícias é \"mais transversal a nível etário, já o Facebook e os 'sites' das marcas de notícias são preferidas pelos mais velhos, enquanto o Instagram e o TikTok, apesar de menos usadas, têm uma penetração muito significativa abaixo dos 35, nomeadamente dos 18-24\".\nPor sua vez, o consumo de 'podcasts' aumentou em todas as faixas etárias.\n\"Tal como em anos anteriores, a escuta de podcasts continua a aumentar, em Portugal, com a particularidade de este interesse ser transversal a todas as faixas etárias\".\nEntre os países europeus que constam do Digital News Report 2024, \"Portugal é um dos cinco países, a par da Noruega, onde mais inquiridos dizem ter escutado algum podcast no mês anterior - 42% - sendo ultrapassado apenas por Espanha, Irlanda e Suécia (44%, 43% e 43% respetivamente)\".\nOs dados \"são bastante positivos também no que respeita à escuta de podcasts sobre notícias, política ou temas internacionais, com 15% dos inquiridos a escutar algum podcast deste género, no mês anterior\", salienta.\nO inquérito foi realizado em 47 mercados: Estados Unidos, Reino Unido, Alemanha, França, Itália, Espanha, Portugal, Irlanda, Noruega, Suécia, Finlândia, Dinamarca, Bélgica, Países Baixos, Suíça, Áustria, Hungria, Eslováquia, República Checa, Polónia, Croácia, Roménia, Bulgária, Grécia, Turquia, Coreia do Sul, Japão, Hong Kong, Índia, Indonésia, Malásia, Filipinas, Taiwan, Tailândia, Singapura, Austrália, Canadá, Brasil, Argentina, Colômbia, Chile, Peru, México, Marrocos, Nigéria, Quénia e África do Sul.\nO trabalho de campo foi realizado no final de janeiro/início de fevereiro.\nLeia Também: Finlândia continua a ser país com mais confiança nas notícias"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5c1a55dba5f2d.jpg?w=1920"
            }
        ],
        "published": "2024-06-17 09:01:32",
        "category": "tech"
    },
    {
        "headline": "Facebook destronado por WhatsApp após 9 anos a liderar como rede social",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581218/facebook-destronado-por-whatsapp-apos-9-anos-a-liderar-como-rede-social?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Após nove anos a figurar como a rede social mais utilizada em geral, o Facebook (64%) foi destronado pela 'app' de mensagens WhatsApp (65%), também ela propriedade da Meta, refere o 13.º relatório anual do Reuters Institute for the Study of Journalism (RISJ).\n\n\"A plataforma de 'streaming' Youtube, propriedade da Google, é utilizada por 59% dos respondentes, o Instagram por 51% e o Facebook Messenger por 41%\", segundo as conclusões do estudo.\nA rede social TikTok, propriedade da empresa chinesa ByteDance, é utilizada por 22%.\n\"No entanto o Facebook, continua a ser a plataforma mais usada para consumo de notícias (35%), seguida pelo Whatsapp (23%), Youtube e Instagram (com a mesma percentagem 21%)\", enquanto o X (ex-Twitter) \"é usado apenas por 11%, para fins gerais e 6% para consumo de notícias\", segundo o estudo.\nDestaque para uma \"pequena quebra na utilização de todas as redes, sem exceção, quer em termos gerais quer para fins informativos, não só entre os mais velhos como também entre os jovens\".\nApesar de não ter havido qualquer tipo de mudança na configuração metodológica do Digital News Report 2024, face aos anos anteriores, \"e sendo esta uma tendências geral, identificada em praticamente todos os 47 mercados em estudo, há duas razões que podem justificar esta diminuição: as relacionadas com o uso, nomeadamente a saturação/aborrecimento com este tipo de plataforma e razões de mercado, com a crescente fragmentação das audiências e, por consequência, das redes, bem como uma mudança na estratégia das plataformas\", refere o relatório.\nEm termos de fontes de notícias das redes sociais, \"há diferenças entre as redes, com o TikTok a destacar-se como a rede em que os utilizadores mais têm os seus pares como fontes (55%), seguida pelo Facebook (44%).\nJá no X é dada maior atenção a atores políticos (51%) a marcas de notícias ou jornalistas alternativos (47%). Portanto, a rede TikTok é rede onde a comunicação social menos tende a ser utilizada como fonte de notícias (23%), sendo importante salientar que estamos a falar de redes em que as marcas de notícias têm diferentes graus de presença e estratégias comunicacionais\".\nO Reuters Digital News Report 2024 (Reuters DNR 2024) é o 13.º relatório anual do Reuters Institute for the Study of Journalism (RISJ) e o 10.º a contar com informação sobre Portugal. Em 2024 participaram 47 mercados de notícias, Portugal incluído.\nEnquanto parceiro estratégico, o OberCom -- Observatório da Comunicação colaborou com o RISJ na conceção do questionário para Portugal, bem como na análise e interpretação final dos dados.\nO inquérito foi realizado em 47 mercados: Estados Unidos, Reino Unido, Alemanha, França, Itália, Espanha, Portugal, Irlanda, Noruega, Suécia, Finlândia, Dinamarca, Bélgica, Países Baixos, Suíça, Áustria, Hungria, Eslováquia, República Checa, Polónia, Croácia, Roménia, Bulgária, Grécia, Turquia, Coreia do Sul, Japão, Hong Kong, Índia, Indonésia, Malásia, Filipinas, Taiwan, Tailândia, Singapura, Austrália, Canadá, Brasil, Argentina, Colômbia, Chile, Peru, México, Marrocos, Nigéria, Quénia e África do Sul.\nO trabalho de campo foi realizado no final de janeiro/início de fevereiro.\nLeia Também: Desinformação mais detetada pelos portugueses é sobre política"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/34472543.jpg?w=1920"
            }
        ],
        "published": "2024-06-17 07:00:00",
        "category": "tech"
    },
    {
        "headline": "Portugal continua a ser dos países onde menos se paga por notícias online",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581215/portugal-continua-a-ser-dos-paises-onde-menos-se-paga-por-noticias-online?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Apenas 12% dos inquiridos afirmam ter pago por notícias 'online' no ano anterior em Portugal, quando a nível global a percentagem se mantém nos 17%\", refere o Reuters Digital News Report 2024 que é o 13.º relatório anual do Reuters Institute for the Study of Journalism (RISJ) e o 10.º a contar com informação sobre Portugal. Em 2024 participaram 47 mercados de notícias, Portugal incluído.\n\nEnquanto parceiro estratégico, o OberCom -- Observatório da Comunicação colaborou com o RISJ na conceção do questionário para Portugal, bem como na análise e interpretação final dos dados.\nTal como em anos anteriores, \"os portugueses que pagam por notícias 'online' continuam a preferir a subscrição em formato ongoing, contínuo, independentemente da periodicidade do pagamento (34%), sendo que uma proporção próxima paga por notícias digitais de forma indireta, pela subscrição de outro serviço que inclui esse acesso a notícias em formato digital (30%)\".\nNo universo dos portugueses que pagam por notícias 'online', mais de metade (58%) pagam, \"no máximo, um valor entre 5 e 10 euros por mês, sendo que 26%, cerca de um quarto, dizem pagar entre um e cinco euros por mês\".\n\"E entre os que não pagam, 47% estariam dispostos a pagar, no máximo, um valor entre 5 e 10 euros por mês, sendo de destacar que apenas 4% estariam dispostos a pagar mais do que isso e 48% não sabem ou não tinham a certeza no momento da resposta ao inquérito\", remata.\nO inquérito foi realizado em 47 mercados: Estados Unidos, Reino Unido, Alemanha, França, Itália, Espanha, Portugal, Irlanda, Noruega, Suécia, Finlândia, Dinamarca, Bélgica, Países Baixos, Suíça, Áustria, Hungria, Eslováquia, República Checa, Polónia, Croácia, Roménia, Bulgária, Grécia, Turquia, Coreia do Sul, Japão, Hong Kong, Índia, Indonésia, Malásia, Filipinas, Taiwan, Tailândia, Singapura, Austrália, Canadá, Brasil, Argentina, Colômbia, Chile, Peru, México, Marrocos, Nigéria, Quénia e África do Sul.\nO trabalho de campo foi realizado no final de janeiro/início de fevereiro.\nLeia Também:  Medvedev defende \"causar o máximo dano\" aos EUA e aliados"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_619c2900b17b4.jpg?w=1920"
            }
        ],
        "published": "2024-06-17 00:05:49",
        "category": "tech"
    },
    {
        "headline": "Ex-diretor da Agência Nacional de Segurança dos EUA junta-se à OpenAI",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2580316/ex-diretor-da-agencia-nacional-de-seguranca-dos-eua-junta-se-a-openai?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A empresa de Inteligência Artificial OpenAI, responsável pela plataforma ChatGPT, nomeou Paul M. Nakasone, ex-diretor da Agência de Segurança Nacional (NSA, na sigla em inglês) dos Estados Unidos, para o seu conselho de administração.\n\nSegundo a empresa, num anúncio feito na quinta-feira, Nakasone irá fazer parte do Comité de Segurança e Proteção, liderado pelo CEO Sam Altman.\nO general reformado do Exército norte-americano \"também contribuirá para os esforços da OpenAI para entender melhor como a Inteligência Artificial pode ser usada para fortalecer a segurança cibernética, detetando e respondendo rapidamente às ameaças\".\n\"A Inteligência Artificial tem o potencial de ter enormes impactos positivos na vida das pessoas, mas só pode atingir esse potencial se essas inovações forem construídas e colocadas em prática com segurança\", destacou o presidente do conselho de administração, Bret Taylor, num comunicado citado pelo site The Verge.\n\"A experiência incomparável do general Nakasone em áreas como a cibersegurança ajudará a orientar a OpenAI no cumprimento da sua missão de garantir que a Inteligência Artificial beneficie toda a humanidade\", acrescentou.\nPaul M. Nakasone foi nomeado diretor da NSA em 2018 pelo então presidente norte-americano Donald Trump e esteve no cargo até ao passado mês de fevereiro, sendo substituído por Timothy D. Haugh.\nLeia Também: Papa Francisco apela à proibição de \"armas autónomas letais\" no G7"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666c58a1683b6.jpg?w=1920"
            }
        ],
        "published": "2024-06-16 23:30:09",
        "category": "tech"
    },
    {
        "headline": "'Devorou' o final da 3.ª temporada de 'Bridgerton'? Quarta deverá demorar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2581140/devorou-o-final-da-3-temporada-de-bridgerton-quarta-devera-demorar?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Eis que o dia chegou. A segunda parte da terceira temporada de ‘Bridgerton’, que se foca na história de amor entre Colin Bridgerton e Penelope Featherington, chegou à Netflix, na quinta-feira. Entretanto, os fãs já começaram a especular sobre o casal que tomará o pódio na quarta temporada. Contudo, e segundo a produtora da série, a espera será longa – mas deverá ser o seu “melhor trabalho”.\n\n“Estamos a trabalhar para tentar lançar as temporadas mais rapidamente, mas levam oito meses para serem filmadas e depois precisam de ser editadas e legendadas em todos os idiomas. E a escrita também leva muito tempo, por isso estamos num ritmo de dois anos”, disse Jess Brownell ao The Hollywood Reporter.\nBrownell confessou ainda estar “muito entusiasmada” com os guiões, que estão quase a ser terminados. Adiantou, além disso, que a equipa está a trabalhar “a todo o vapor”.\n“Sinto que é um dos meus melhores trabalhos e o melhor trabalho dos argumentistas. Consolidámos a nossa colaboração e estamos a trabalhar a todo vapor, por isso mal posso esperar para que os fãs vejam o que temos”, disse.\nA verdade é que a especulação tem vindo a crescer entre os fãs. Será Benedict Bridgerton o novo protagonista, ou a irmã Eloise? A produtora admitiu que “quase” já deixou escapar a identidade do casal da quarta temporada, tendo recordado que “há muitos pares diferentes”.\n“Acho que os fãs de um dos pares vão ficar muito, muito felizes”, complementou.\nA produtora apontou também estar “muito orgulhosa” da receção desta terceira temporada, encabeçada pelos atores Luke Newton e Nicola Coughlan, ao mesmo tempo que realçou o papel dos anteriores protagonistas.\n“A cada temporada, o entusiasmo aumenta e temos uma dívida para com os atores das temporadas um e dois por terem ajudado. Depois, acho que a Nicola e o Luke também ajudaram a construir muito deste entusiasmo”, disse.\nLeia Também: Netflix oferece vislumbre do final da terceira temporada de 'Bridgerton'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666f2986e5cfc.jpg?w=1920"
            }
        ],
        "published": "2024-06-16 19:11:05",
        "category": "tech"
    },
    {
        "headline": "FakeUpdates foi 'malware' que dominou em maio. Qual o setor mais afetado?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2580265/fakeupdates-foi-malware-que-dominou-em-maio-qual-o-setor-mais-afetado?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O 'malware' que mais afetou Portugal em maio continuou a ser o FakeUpdates, mantendo-se este na liderança, com um impacto de 8,38% nas organizações.\n\nDe acordo com uma análise enviada ao Notícias ao Minuto pela Check Point, o setor mais afetado por este 'software' destinado a causar danos nos computadores foi, mais uma vez, o setor da saúde.\nA nível mundial, o FakeUpdates, também conhecido por SocGholish, é um downloader escrito em JavaScript. \"Grava os payloads no disco antes de os lançar. O FakeUpdates levou a um maior envolvimento através de muitos malwares adicionais, incluindo GootLoader, Dridex, NetSupport, DoppelPaymer e AZORult\", detalham os responsáveis na mesma nota.\nA nível mundial, este 'malware' teve um impacto de 7% nas organizações no mês passado.\nSegundo a nota, depois do setor da saúde, que também já em abril tinha sido o mais ‘atacado’, na mira deste ‘malware’ estiveram também os setores da educação e da investigação e, em terceiro lugar, o das telecomunicações.\nPortugal não segue a tendência a nível mundial, dado que nesta onda foram os setores da educação e investigação que foram mais afetados. A nível global, em segundo lugar surgem os setores da administração pública e defesa e em terceiro o das telecomunicações.\nLeia Também: Londres. Hospitais cancelam cirurgias oncológicas após ciberataque russo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_588b87aada547.jpg?w=1920"
            }
        ],
        "published": "2024-06-16 08:14:39",
        "category": "tech"
    },
    {
        "headline": "'House of the Dragon' regressa com guerra entre Targaryens na 2.ª-feira",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2580658/house-of-the-dragon-regressa-com-guerra-entre-targaryens-na-2-feira?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"É um desses conflitos entrincheirados\", disse o 'showrunner' Ryan Condal numa conferência de lançamento da temporada. \"Temos dois lados que partilham uma história comum e se odeiam, e o ódio só fica pior à medida que as tragédias se sucedem\", continuou. \n\nA série regressa dois anos depois de uma estreia muito bem-sucedida, onde cada episódio alcançou, em média, 29 milhões de espectadores. Condal sentiu a pressão de fazer uma sequela ao nível da primeira temporada, que por sua vez já era derivada da série mais vista e popular do mundo, 'A Guerra dos Tronos'. \n\"A minha ansiedade na primeira temporada era saber se alguém ia ver\", disse o 'showrunner'. \"Agora temos de nos superar\". \nA ação retoma dias depois dos acontecimentos trágicos do final da primeira temporada, em que Aemond Targaryen (interpretado por Ewan Mitchell) mata o primo Lucerys Targaryen (Elliot Grihault) numa dança infernal de dragões. \nA morte é o ponto de não retorno na guerra pelo trono de ferro: de um lado, a sucessora do rei Viserys I, Rhaenyra Targaryen (interpretada por Emma D'Arcy) e mãe de Lucerys; do outro, Aegon II Targaryen (Tom Glynn-Carney), filho de Viserys I e da rainha Alicent Hightower (Olivia Cooke). \n\"São histórias e personagens incrivelmente bem desenhadas\", disse Ryan Condal, apontando que este é um mundo com tanta textura que parece real. O facto de ser baseado no conflito conhecido como A Anarquia, guerra civil travada entre 1135 e 1153 em Inglaterra e na Normandia, dá-lhe pontos de toque históricos que contribuem para a sensação de realismo. \nIsto apesar da componente fantástica dos dragões, que nesta temporada continuam a sua dança pelos céus, sob os auspícios das duas fações que se enfrentam. E são as mulheres que assumem o comando, como sublinhou a atriz Bethany Antonia, que interpreta Lady Baela Targaryen. \n\"Nesta temporada, vemos as mulheres a destacarem-se\", afirmou. \"Agora, especificamente num momento de crise e guerra, vemos que são elas que tomam as decisões\". \nOlivia Cooke disse que a rainha Alicent Hightower vai lidar com mutação do seu papel, depois de Aegon II ter sido coroado, indo à procura do seu próprio poder. \"Ela está a lutar por dois filhos que começam a dispensá-la\", afirmou. \nDo lado oposto, Emma D'Arcy explicou que a rainha Rhaenyra aparece agora a uma nova luz, cansada da síndrome de impostora e da trepidação que experimentou antes quando se viu numa posição que não esperava.\n\"Ela está cansada da abordagem suave, do desejo de fazer algo e ter de escolher um caminho de manipulação ou persuasão cuidadosa\", afirmou D'Arcy. \nMatt Smith, que dá corpo ao marido e tio da rainha Rhaneyra, Daemon, salientou que o catalisador desta temporada é o pesar. \"Isto permite ver uma versão do Daemon que é mais exposta e honesta, ele tem saudades do irmão [Viserys] e não sabe como comunicar isso\". \nCom novos dragões, alianças desfeitas, traições e mortes inesperadas, a segunda temporada de 'House of the Dragon' mantém intacta a linha invisível que conecta todas as histórias criadas por George R.R. Martin, cujo livro de 2018 \"Fogo e Sangue\" é a base da série. \nA estreia acontece apenas dias depois de a HBO ter anunciado que deu luz verde à terceira temporada, o que reflete a popularidade continuada do universo Guerra dos Tronos. \nOs oito novos episódios de 'House of the Dragon' vão ser disponibilizados semanalmente no serviço de 'streaming' Max nas noites de domingo nos Estados Unidos, quando já for madrugada de segunda-feira em Portugal. A final desta temporada vai para o ar a 05 de agosto.\nLeia Também: 'House of the Dragon' e tudo o que poderá ver na Max em junho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/43020154.jpg?w=1920"
            }
        ],
        "published": "2024-06-15 22:00:54",
        "category": "tech"
    },
    {
        "headline": "'Emoji' na vida real? Eis a Qudi Mask 2, a máscara que automatiza emoções",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2580308/emoji-na-vida-real-eis-a-qudi-mask-2-a-mascara-que-automatiza-emocoes?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma máscara que poderá ser um 'emoji' da vida real está agora à venda, e promete esconder... ou automatizar emoções.\n\nFala-se da Qudi Mask 2 que, de acordo com os criadores, tem um custo de 129 dólares, cerca de 121 euros. A máscara em questão tem uma boca digital que se move quando o utilizador fala e os olhos são representados com luzes LED.\nÀ semelhança do que acontece com a boca, também os olhos se movem e 'reagem' de acordo com certos movimentos e expressões.\nSegundo é explicado, é ainda possível escolher um rosto \"pré-definido\", no qual terá de ser indicado qual é o humor do dia.\nSegundo a imprensa, se for pago um 'extra', a máscara poderá também vir com uma orelhas de qualquer animal na parte de cima.\nA bateria dura, por norma, três horas e pode ser recarregada via USB.\nSegundo o Instagram oficial dos criadores, este aparelho é descrito como algo que \"automatiza as emoções de uma maneira divertida\".\n\nLeia Também: Apple aposta na Inteligência Artificial e integra ChatGPT em dispositivos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666c56f773e67.jpg?w=1920"
            }
        ],
        "published": "2024-06-15 18:02:11",
        "category": "tech"
    },
    {
        "headline": "Meta quer treinar IA com as suas fotos (sim, as suas). Eis como evitá-lo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2580171/meta-quer-treinar-ia-com-as-suas-fotos-sim-as-suas-eis-como-evita-lo?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma política controversa está a agitar as redes sociais devido a questões relacionadas com a privacidade.\n\nSegundo a Meta, as ‘redes’ vão começar a utilizar publicações, fotografias, legendas, comentários e stories para “desenvolver e melhorar” a Inteligência artificial”.\nApesar de a empresa estar confiante de que esta nova abordagem está em conformidade com as leis da privacidade, já foram apresentadas queixas a autoridades de proteção de dados na Europa.\nAs alterações em causa entram em vigor a partir de 26 de junho, mas… há uma forma de os utilizadores se protegerem deste uso por parte da Meta, podendo fazê-lo através do seu telemóvel, e recusando as alterações.\nSerá preciso preencher um formulário e justificar, mais eis como se proteger:\nNo Facebook\n\nEntrar na conta;\nClicar em Definições e privacidade;\nClicar em Definições;\nDescer até à opção Centro de privacidade.\n\nApós estes passos, ser-lhe-á apresentada uma mensagem, na qual constará um link que fala do 'direito à oposição' no qual deve clicar – acedendo desta forma ao formulário necessário para recusar este uso. \nNo Instagram\n\nClicar nas três barras;\nDescer até 'Sobre' e clicar em 'Política de privacidade';\nNa página, aparecerá uma secção que diz ‘Oposição’, na qual deverá clicar e, a partir daí, à semelhança do Facebook, clicar em 'direito de oposição' – acedendo assim ao formulário.\n\nLeia Também: Apple aposta na Inteligência Artificial e integra ChatGPT em dispositivos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666c27ea7a5a7.jpg?w=1920"
            }
        ],
        "published": "2024-06-15 08:05:42",
        "category": "tech"
    },
    {
        "headline": "Telemóveis e dispositivos 'vão roubando' visão. Como combater a situação?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2580363/telemoveis-e-dispositivos-vao-roubando-visao-como-combater-a-situacao?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "As dificuldades de visão são cada vez mais acentuadas pelo uso de dispositivos móveis, com a Organização Mundial de Saúde (OMS) a estimar que 2,2 mil milhões de pessoas a nível mundial tem problemas em ver ao longe ou perto.\n\nNum mundo onde viver sem um telemóvel parece cada vez mais impossível, há como usar os 'smartphones' de uma forma mais equilibrada para a saúde.\nA publicação The Wired falou com a Apple e a Google por forma a perceber o que podia ajudar neste combate à perda de visão. Para além de serem recomendadas algumas aplicações e ativação de funcionalidades que podem ajudar a identificar objetos ou tirar 'selfies' melhores, são deixadas algumas dicas, que pode começar já a praticar.\nEis as recomendações:\n20-20-20\nPara começar, deve aplicar a regra 'dos 20', que defende que, se olha para dispositivo ao longo do dia - não só no caso dos telemóveis, mas também nos computadores -, se deve, a cada 20 minutos olhar para um objeto a seis metros durante 20 segundos. A distância deve ser de seis metros, que são 20 'feet', no sistema de medição norte-americano.\nMais escuro, mais 'saudável'\nTambém o uso do modo noturno ou 'dark mode' em ambientes mais escuros pode ser positivo para a visão, dado que o contraste entre o ambiente e o brilho que emana é menor desta forma.\nO tamanho também é importante\nNão só o brilho é importante, como também deve tomar atenção ao tamanho dos ícones e letras. Nas definições do seu telemóvel é possível escolher não só a fonte do texto, por forma a ficar mais claro, como também o tamanho - que pode fazer com que a leitura não exija tanto esforço.\nO modo de leitura\nTambém outra ideia deixada pela publicação é o facto de existir o modo de leitura, que acaba por automaticamente tornar o ecrã menos brilhante.\nLeia Também: Google testará 'modo ladrão' em telemóveis Android no Brasil"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_659faaa1ceb74.jpg?w=1920"
            }
        ],
        "published": "2024-06-14 22:12:23",
        "category": "tech"
    },
    {
        "headline": "Fotógrafo submete imagem real em categoria de IA. Foi a mais votada",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2580337/s?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um fotógrafo foi desclassificado de um concurso no qual deviam estar apenas imagens com Inteligência Artificial (IA) por utilizar uma imagem sem esta ferramenta.\n\nDe acordo com o que as publicações internacionais explicam, trata-se de Miles Astray, que submeteu uma fotografia no concurso 1839 Color Photography Awards, na categoria de IA.\n“Queria mostrar que a natureza ainda consegue vencer as máquinas e que ainda há mérito real que é produzido por criativos reais”, explicou à publicação PetaPixel.\nE o objetivo do fotógrafo, que submeteu a imagem de um flamingo numa posição inusitada, foi mesmo cumprido – antes da revelação de que a imagem não tinha sido submetida a AI, esta arrecadou o 3.º lugar na categoria, assim como foi a mais votada no voto popular.\n“Depois de ver casos recentes de imagens geradas por IA a vencerem fotografias reais em concursos, comecei a pensar em dar a volta à história e às suas implicações, apresentando uma fotografia real num concurso de IA”, explicou. É o caso, por exemplo, do fotógrafo Boris Eldagsen que, no ano passado, venceu um concurso na categoria de Criatividade da  Sony World Photography Award.\nO fotógrafo alemão recusou receber o prémio, apontando que decidiu concorrer com a imagem para “descobrir se as competições estão preparadas para imagens criadas por IA”. E concluiu: “Não estão”.\n\n\n\n Alemão recusa prémio. Venceu com imagem feita com inteligência artificial \nFotógrafo admitiu que imagem era uma criação de inteligência artificial e recusou grande prémio de fotografia.\n Notícias ao Minuto | 23:43 - 18/04/2023 \n\nJá o fotógrafo Miles Astray apontou que o conteúdo fabricado por Inteligência Artificial “é um grande tema agora” e que a questão seja debatida.\n\"Estou contente por ver que esta experiência confirmou a minha hipótese: não há nada mais fantástico e criativo do que a própria Mãe Natureza\", referiu ainda.\n\n\n\n\n\n\n\n\n\n\n\n\nVer esta publicação no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação partilhada por Miles Astray (@milesastray)\n\n\n\n\n\nLeia Também: Apple aposta na Inteligência Artificial e integra ChatGPT em dispositivos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666c5d3588b19.jpg?w=1920"
            }
        ],
        "published": "2024-06-14 18:14:14",
        "category": "tech"
    },
    {
        "headline": "Apple processada por alegadamente pagar menos a funcionárias mulheres",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2580153/apple-processada-por-alegadamente-pagar-menos-a-funcionarias-mulheres?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Apple está a ser processada judicialmente por, alegadamente, pagar menos a 12 mil funcionárias na Califórnia, comparativamente a funcionários homens que têm cargos semelhantes.\n\nSegundo a agência de notícias Reuters, o processo deu entrada num tribunal de São Francisco na quinta-feira, pela mão de duas mulheres que trabalham na empresa há mais de uma década, e que alegam que a Apple paga sistematicamente menos às mulheres nas divisões de engenharia, marketing e AppleCare, comparativamente aos funcionários homens.\nSegundo a Reuters, a Apple baseia o salário inicial dos seus trabalhadores nos ordenados que recebiam em empregos anteriores, ou nas suas \"expectativas salariais\", o que resulta em remunerações mais baixas para as mulheres, segundo alega a denúncia.\nTambém se argumenta que o sistema de avaliação de desempenho da Apple, que utiliza para definir aumentos e bónus, é tendencioso contra as mulheres.\nLeia Também: Apple ultrapassa a Microsoft e recupera a maior capitalização bolsista"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_624577ff078d5.jpg?w=1920"
            }
        ],
        "published": "2024-06-14 14:39:48",
        "category": "tech"
    },
    {
        "headline": "O que é a Weverse, a plataforma que está a conquistar as estrelas pop?",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2580017/o-que-e-a-weverse-a-aplicacao-que-esta-a-conquistar-as-estrelas-pop?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Recentemente, soube-se que a cantora Ariana Grande vai aderir à Weverse, uma plataforma de superfãs que é propriedade da sul-coreana Hybe Corporation, que gere o fenómeno K-Pop BTS. Mas o que se sabe sobre esta aplicação?\n\nTal como destaca a Reuters, estrelas pop de todo o mundo começam a aderir à aplicação, que é especializada na interação entre artistas e fãs.\nNa plataforma, os artistas escrevem mensagens, fazem transmissões em direto e vendem produtos. Além disso, é descrita como uma \"super aplicação\" com tradução automática em 15 línguas.\nA Weberse foi lançada em 2019 e no terceiro trimestre de 2023 tinha, em média, mais de 10 milhões de utilizadores mensais ativos. Nove em cada 10 utilizadores são internacionais, de acordo com a Hybe. \nJá Ariana Grande junta-se à plataforma na sequência de uma parceria com a Hybe America. O seu canal não foi ainda lançado e não é ainda conhecida a data de abertura.\nSegundo a Reuters, o crescimento da aplicação refletem os esforço da Hybe para se expandir como editora, nomeadamente com a aquisição da Exile Music.\nLeia Também: WhatsApp bloqueia opção de fazer printscreen às fotos de contactos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_60a5fdda7d973.jpg?w=1920"
            }
        ],
        "published": "2024-06-14 08:33:38",
        "category": "tech"
    },
    {
        "headline": "Novo filme de 'Street Fighter' já tem data de estreia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2587774/novo-filme-de-street-fighter-ja-tem-data-de-estreia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os fãs de jogos de luta vão ficar satisfeitos por saber que a nova adaptação cinematográfica de ‘Street Fighter’ já tem data de estreia marcada.\n\nA Sony Pictures confirmou ao site IGN que o novo filme baseado na icónica saga de jogos de luta será lançado nas salas de cinema no dia 20 de março de 2026. No entanto, serve notar que o filme ficou recentemente sem os dois realizadores associados ao projeto - Danny e Michael Philippou.\nServe recordar que este é o terceiro filme baseado em ‘Street Fighter’. A primeira adaptação - ‘Street Fighter: The Movie’ protagonizada por Jean-Claude Van Damme e Raul Julia - foi lançada em 1995 e a segunda - ‘Street Fighter: The Legend of Chun-Li’ com Kristin Kreuk - estreou em 2009.\nLeia Também: Fã de videojogos? Fique atento a estes lançamentos, que estão quase aí"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_629a212ce8d59.jpg?w=1920"
            }
        ],
        "published": "2024-06-27 18:01:17",
        "category": "tech"
    }
]