[
    {
        "headline": "Morreu em acidente de avião astronauta que tirou 1.ª foto da Terra",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2576964/morreu-em-acidente-de-aviao-astronauta-que-tirou-1-foto-da-terra?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Anders, de 90 anos, tirou a primeira imagem a cores da Terra vista do espaço, considerada a responsável por desencadear o movimento ambientalista global por mostrar como o planeta parecia delicado e isolado.\n\nO senador do Arizona e astronauta reformado da agência espacial norte-americana NASA Mark Kelly escreveu na rede social X (antigo Twitter): \"Bill Anders mudou para sempre a nossa perspetiva do nosso planeta e de nós próprios com a sua famosa fotografia do nascer da Terra na Apollo 8. Inspirou-me a mim e a gerações de astronautas e exploradores. Os meus pensamentos estão com a família e amigos\".\nO filho Greg Anders confirmou a morte, ocorrida na sexta-feira de manhã (hora local), na costa oeste dos Estados Unidos.\nDe acordo com a Associação Federal de Aviação norte-americana, apenas o piloto estava a bordo do avião Beech A45. As autoridades norte-americanas estão a investigar o acidente.\nLeia Também: App Yango massifica serviço de táxi em Maputo. Já não é só para elites"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/25317814.jpg?w=1920"
            }
        ],
        "published": "2024-06-08 06:21:08",
        "category": "tech"
    },
    {
        "headline": "Londres. Hospitais cancelam cirurgias oncológicas após ciberataque russo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2576851/londres-hospitais-cancelam-cirurgias-oncologicas-apos-ciberataque-russo?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Hospitais em Londres tiveram de cancelar cirurgias oncológicas esta semana devido ao ataque cibernético russo que continua a causar graves perturbações nos serviços do Serviço Nacional de Saúde britânico (NHS) na capital de Inglaterra.\n\nAo que revela o The Guardian, os hospitais St Thomas' e King's College adiaram procedimentos que os seus cirurgiões deveriam realizar em pacientes com cancro desde o início do ataque na passada segunda-feira.\nOs hospitais foram forçados a tomar essa medida porque, em consequência do ataque, não eram capazes de fornecer transfusões de sangue. \nOs hackers russos, que se acredita serem do grupo Qilin, lançaram um ataque de ransomware contra o parceiro informático Synnovis, que fornece exames de sangue para St Thomas', King's e outros hospitais no sudeste de Londres.\nUm gestor sénior do NHS revelou ao Health Service Journal (HSJ) que o ataque, um dos maiores a atingir o serviço, foi \"o pior pesadelo\".\nO NHS divulgou poucos detalhes sobre o impacto do ataque cibernético, apesar de continuar a causar grandes perturbações em seis unidade do NHS e em dezenas de consultórios de centros de saúde no sudeste de Londres que, entre eles, prestam cuidados a cerca de dois milhões de pessoas.\nAs autoridades não deram informações sobre o número de cirurgias oncológicas canceladas.\n\"Lamentamos a todos aqueles que foram afetados e a equipa trabalhará fortemente para reorganizar consultas e tratamentos o mais rápido possível\", afirmou Chris Streather, diretor médico do NHS na região de Londres.\nRecorde-se que, na segunda-feira, foi noticiado que um ciberataque dirigido ao Serviço Nacional de Saúde britânico (NHS, na sigla em inglês) levou ao cancelamento e à alteração de vários procedimentos em hospitais de Londres.\nOs hospitais de King's College, Guy's e St. Thomas', incluindo o Royal Brompton e o Evelina London Children's Hospital, bem como os serviços de atenção primária, foram atingidos pelo ataque ao parceiro informático Synnovis.\nLeia Também: NATO condena ataques cibernéticos contra SDP alemão e República Checa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6594196d06357.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 20:13:06",
        "category": "tech"
    },
    {
        "headline": "Inteligência artificial simula André Ventura em caso de desinformação",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2576655/inteligencia-artificial-simula-andre-ventura-em-caso-de-desinformacao?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O alerta foi feito pelos especialistas do MediaLab, o centro de estudo de ciências da comunicação integrado no (ISCTE-IUL), que tem uma parceria com a Comissão Nacional de Eleições (CNE) para deteção de notícias falsas.\n\nDe acordo com o relatório do MediaLab, este anúncio \"deverá ser um dos primeiros exemplos da utilização desta tecnologia [inteligência artificial] para imitar um líder partidário português\". A manipulação tem como \"motivação aparente\" fins comerciais e não políticos.\nNo anúncio é usado um vídeo de campanha de André Ventura ao qual se junta uma voz criada por IA, que não se distingue da real, no qual o líder do Chega convida ao investimento numa plataforma de uma empresa onde se pode ganhar dinheiro facilmente.\nO anúncio - denunciado à CNE via whatsApp - terá sido visto por quase 17 mil portugueses entre os 25 e os mais de 65 anos, no espaço de poucos dias, no Facebook e no Instagram.\nOs investigadores do MediaLab, Gustavo Cardoso e José Moreno, alertam, todavia, para o facto de, apesar de ter intuitos comerciais, a \"associação de um líder político a esquemas de enriquecimento 'on-line' potencia, também, perceções políticas que se podem traduzir politicamente, em particular em período eleitoral\".\nOs especialistas identificaram também outros anúncios que incluem conteúdos de desinformação política, usando a associação a figuras do Chega (além de Ventura, surge também o candidato António Tanger Corrêa), e também referências a António Costa, numa falsa narrativa colocada a circular.\nOs autores ou financiadores desta publicidade terão atingido mais de 66 mil pessoas em Portugal e permanecem desconhecidos, segundo o Medialab.\nSegundo os investigadores, \"a escolha de conteúdos e figuras ligadas ao partido Chega resulta do facto de esses conteúdos e essas figuras serem muito presentes nas redes sociais e registarem elevadas taxas de interação\".\n\"Associar um esquema de enriquecimento a uma figura pública tem sempre dois resultados: ganhar dinheiro com aqueles que forem atrás do engodo e desacreditar as personalidades públicas. Neste caso tanto André Ventura como António Costa são, simultaneamente, alvos políticos e fatores credibilizantes da narrativa proposta\", apontam os especialistas.\nA título de exemplo, alguns dos anúncios - que direcionam para páginas falsas clonadas do jornal Correio da Manhã e do 'site' da Galp - referem \"Notícias de última hora: a equipa do Chega revelou como o antigo primeiro-ministro ganhou milhões escondendo-os do povo\", ou \"Sensação! Tânger Corrêa e André Ventura desmascaram fraude financeira de António da Costa\".\nOs investigadores alertam para o facto de todo este processo ser realizado automaticamente, através de algoritmos, que detetam a 'popularidade' nas redes das figuras e geram depois os textos.\n\"No fundo\", diz José Moreno à Lusa, \"André Ventura está a ser vítima do seu próprio sucesso nas redes\".\nTanto a identificação dos financiadores dos anúncios, como dos proprietários dos websites é mantida oculta através de registos anónimos. De acordo com o MediaLab, o servidor usado para alojar os 'websites' situa-se na Califórnia e o registo foi feito em Reiquiavique, na Islândia.\nLeia Também: Ventura compara-se a Salazar e diz que quer pôr o país \"na ordem\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6614181651c23.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 16:18:26",
        "category": "tech"
    },
    {
        "headline": "App Yango massifica serviço de táxi em Maputo. Já não é só para elites",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2576418/app-yango-massifica-servico-de-taxi-em-maputo-ja-nao-e-so-para-elites?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": " \n\n\"Arrisco dizer que transformamos a mobilidade urbana em Moçambique, agora qualquer pessoa pode movimentar-se do ponto A a um ponto B, rapidamente\", disse à Lusa o diretor da Yango em Moçambique, Momed Adamo, à margem da Moztech -- Feira tecnológica de Moçambique, que termina hoje em Maputo.\nAdamo afirmou que o facto de a plataforma digital permitir a disponibilidade de táxi em pouco tempo e com pouca distância percorrida reduziu drasticamente os custos de transporte, atraindo camadas da população com menos posses e residente nos subúrbios e periferia das cidades de Maputo e da Matola, sul de Moçambique.\n\"A grande inovação que nós trazemos para o mercado é que qualquer pessoa, neste momento, em qualquer parte da cidade, consegue solicitar uma viagem e consegue obter uma viatura em menos de cinco minutos, isto não existia na cidade de Maputo, antes de novembro de 2022\", quando o aplicativo foi introduzido, salienta o diretor da Yango.\nA tecnologia já tem milhares de motoristas na plataforma, que fazem igualmente milhares de viagens por dia, continuou.\nMomed Adamo também destaca a segurança do serviço de táxi incorporado recentemente no aplicativo de telemóvel, tanto para o passageiro como para o motorista, porque a plataforma dispõe de uma central de segurança, que permite aos utentes contactarem as autoridades locais e pessoas próximas, bem como partilhar a rota.\n\"Nós fazemos uma rigorosa validação dos dados do motorista antes de eles utilizar a nossa plataforma, como a validação da carta de condução, do BI [bilhete de identidade] e da documentação da viatura, tudo para garantir que haja uma grande segurança para todos os intervenientes no nosso sistema\", frisa, perante receios face à criminalidade nas cidades moçambicanas.\nPara dar garantias de segurança ao motorista, o serviço oferece dados sobre o número de viagens que o passageiro já fez.\nEssa informação pode ser usada como critério para o taxista recusar ou aceitar a viagem, tendo em conta a avaliação que faz da idoneidade do passageiro.\n\"Se for tarde e à noite, para um passageiro que faz uma solicitação com apenas uma viagem no sistema, o motorista pode desconfinar e recusar\", sublinha Momed Adamo.\nO aplicativo também conta com \"um botão de 'SOS' que o motorista pode acionar e pode gravar a discussão com um certo passageiro, caso isso aconteça\", afirmou Adamo.\nA empresa está a testar a introdução de um serviço de entregas em Maputo, como parte da expansão da operação na capital, anunciou o diretor da Yango em Moçambique.\nEstá também a estudar a viabilidade de alargar a presença a outras grandes cidades moçambicanas, visando responder a inúmeras solicitações para o efeito, adiantou.\nLeia Também: Nvidia destrona Apple e torna-se na segunda empresa mais valiosa do mundo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662e93947fd6.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 14:51:23",
        "category": "tech"
    },
    {
        "headline": "Samsung Electronics fez greve pela 1.ª vez na Coreia do Sul. As imagens",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2576372/samsung-electronics-fez-greve-pela-1-vez-na-coreia-do-sul-as-imagens?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os funcionários da Samsung Eletronics realizaram esta sexta-feira na Coreia do Sul a primeira greve na multinacional, que já conta com 55 anos.\n\nDe acordo com as publicações internacionais, os funcionários reivindicam o aumento salarial, depois de as negociações com a empresa asiática terem falhado.\nSegundo o Sindicato nacional da Samsung Eletronics disse na semana passada, cerca de 28 mil funcionários deveriam participar nesta greve. Estes milhares representam 1/4 dos trabalhadores no país.\nA greve não deverá impactar no entanto aquela que é a produção numa das gigantes de smartphones e 'chips'. A garantia foi dada à CNN Internacional por um porta-voz da Samsung.\nVeja as imagens na galeria acima.\nLeia Também: Samsung comete 'deslize' e revela primeiras imagens dos novos dobráveis"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6662d757cc37b.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 12:33:38",
        "category": "tech"
    },
    {
        "headline": "Eis as cidades mais Instagramáveis por onde Swift passou (ou passará)",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2576271/eis-as-cidades-mais-instagramaveis-por-onde-swift-passou-ou-passara?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um estudo da JeffBet analisou a quantidades de publicações feitas em todas as cidades por onde passará Taylor Swift durante a sua 'The Eras Tour' para perceber quais são as mais partilhadas no Instagram. Lisboa está no topo da lista.\n\nAs conclusões do estudo baseiam-se nas publicações no Instagram com hashtags para pontos de referência populares situados em cada cidade europeia da digressão, que foram utilizadas para determinar o número médio de publicações para cada destino, explica-se em comunicado.\nO destino mais apetecível é Londres, no Reino Unido, onde a cantora irá atuar durante este mês. A cidade britânica é a aquela que possui um maior número de publicações nas redes sociais, com partilhas que incluem alguns dos seus pontos mais famosos como o Hyde Park, o Soho ou Oxford.\nSegue-se Paris (França) com uma média de 695 publicações por cada local turístico e logo depois Munique (Alemanha), palco do famoso evento Oktoberfest.\nLisboa, onde a cantora atuou a 24 e 25 de maio, no Estádio da Luz, surge em quarto lugar, na lista de cidades mais 'instagramáveis', com uma média 393 publicações por local turístico.\nNote-se que o estudo incluiu apenas as cidades pelas quais Taylor Swift passou ou vai passar ao longo da sua digressão.\nO Top 5 fica completo com a vizinha cidade de Madrid, onde a cantora atuou no final do mês passado.\nConfira a lista completa:\n  Top de cidades por onde passou (ou passará) Taylor Swift © JeffBet  \nLeia Também: Concertos de Taylor Swift impulsionaram faturação dos negócios em Lisboa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6652f76a68745.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 10:30:20",
        "category": "tech"
    },
    {
        "headline": "Mulher que inspirou Martha em 'Baby Reindeer' pede indemnização à Netflix",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2576192/mulher-que-inspirou-martha-em-baby-reindeer-pede-indemnizacao-a-netflix?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A ação foi movida hoje por Fiona Harvey, a mulher que afirma ser a inspiração deste sucesso da plataforma de 'streaming', perante um tribunal distrital dos EUA no distrito central da Califórnia.\n\nA denúncia, divulgada pelo meio de comunicação social especializado Variety, começa por citar o título do primeiro episódio da série, dirigida e protagonizada por Richard Gadd: \"Esta é uma história verdadeira\".\nDe acordo com o processo, trata-se de uma mentira contada \"por ganância e desejo de fama\" e \"uma mentira destinada a atrair mais espetadores, ganhar mais atenção, ganhar mais dinheiro e destruir brutalmente a vida da queixosa, Fiona Harvey\".\nHarvey apresentou a sua queixa contra a Netflix \"por difamação, imposição intencional de sofrimento emocional, negligência grave e violações do direito de publicidade\", devido às alegadas mentiras contra ela na série e pelas quais ela exige pelo menos 170 milhões de dólares em indemnização.\nO documento de 34 páginas inclui uma série de recortes e trechos da série que são negados ou clarificados por Fiona Harvey.\n'Baby Reindeer' chegou à Netflix em abril e conta a história de Gadd, que interpreta uma versão fictícia de si mesmo chamada Donny Dunn.\nAo longo dos sete episódios, Dunn conta sobre a sua tentativa de ganhar a vida com a comédia enquanto passa por um momento mau em que é assediado por Martha, uma mulher que ele ajudou no passado e que lhe envia milhares de e-mails enquanto ameaça a sua família e namorada.\nLeia Também: Criador de 'Baby Reindeer' não quer identidade de personagens revelada"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_663dd7e8af1dc.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 08:30:01",
        "category": "tech"
    },
    {
        "headline": "Mais de metade das empresas teme ficar para trás se não adotar IA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575884/mais-de-metade-das-empresas-teme-ficar-para-tras-se-nao-adotar-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com o EPR - European Payment Report 2024 (EPR2024), mais de um terço (34%) das empresas portuguesas \"já utilizam aplicações específicas para tarefas administrativas individuais de 'backoffice'\" e mais de metade (52%) \"está a realizar testes limitados com IA, enquanto 9% não planeiam investir na tecnologia e 5% já generalizou a sua implementação nos seus processos internos\".\n\nSegundo o estudo, \"a aplicação de tecnologia e IA na recuperação de crédito representa um avanço significativo e uma grande oportunidade para as empresas, proporcionando benefícios como maior eficiência, precisão nas previsões de pagamento, personalização nas abordagens e melhor gestão de riscos\".\nNo entanto, \"o EPR2024 revela que as empresas reconhecem que vão precisar de investir em competências internas, apostar no recrutamento de recursos humanos para suprir lacunas de conhecimento ou estabelecer parcerias com empresas que já usam IA nos seus processos de negócios\".\nAssim, \"58% das empresas portuguesas auscultadas neste estudo da Intrum, concorda que irá enfrentar dificuldades para encontrar as competências internas necessárias para extrair valor real da IA (média europeia: 55%)\".\nMetade (51%) concorda que os avanços na IA \"aumentarão significativamente a sua capacidade para gerir pagamentos em atraso\" e \"44% acredita que a inovação em pagamentos (incluindo pagamentos em tempo real, P2P e criptomoeda) está a evoluir rápido demais para que organizações como a sua possam acompanhar\".\nJá 41% das empresas reconhece que se não implementar ferramentas de IA nos seus processos administrativos, \"rapidamente ficará atrás dos concorrentes que já o fazem\".\nO estudo também revela que \"metade das empresas portuguesas acredita que existe algum risco de a IA tomar decisões erradas com base nos dados dos clientes e que 63% receia que a utilização destas ferramentas pode colocar em causa o contacto pessoal com os clientes\".\nMais de metade (56%) dos inquiridos desconhece a forma como a IA toma decisões.\nA nível europeu, \"o EPR2024 destaca que metade dos gestores acredita que os avanços na IA podem ajudar a gerir os pagamentos em atraso\".\nA inteligência artificial \"tem tantos benefícios potenciais que mais de metade das empresas (54%) teme ficar atrás da concorrência se não utilizarem novas tecnologias de pagamento, e 46% acreditam que isso acontecerá se não usarem ferramentas de IA nos seus processos administrativos\".\nMais da metade dos gestores europeus (55%) dizem que não conseguem encontrar internamente as competências para retirar valor da IA. Este problema \"é menor em alguns países - incluindo Eslováquia e Eslovénia - que investiram em educação em ciência, tecnologia, engenharia e matemática nos últimos anos\".\nO European Payment Report 2024 é uma ferramenta para obter informações sobre os comportamentos de pagamento das empresas europeias e examina tendências relacionadas com atrasos de pagamento, práticas de pagamento de faturas e risco financeiro global.\nO estudo baseia-se numa pesquisa externa realizada pela FT Longitude em 25 países da Europa.\n\"No total, 9.255 pequenas, médias e grandes empresas de 15 setores da indústria participaram da pesquisa\" e os inquiridos eram administradores financeiros (CFO) ou outras pessoas com conhecimento financeiro da empresa para a qual trabalham.\nAs empresas foram selecionadas aleatoriamente a partir de um banco de dados B2B e o trabalho de campo para o estudo foi realizado entre 5 de dezembro de 2023 e 12 de março de 2024.\nLeia Também: Sistema de IA da Google já está disponível nos telemóveis em Portugal"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63dcd66ae13c3.jpg?w=1920"
            }
        ],
        "published": "2024-06-07 07:48:39",
        "category": "tech"
    },
    {
        "headline": "Quais as motivações das empresas para usar IA? 90% alega otimização",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575644/quais-as-motivacoes-das-empresas-para-usar-ia-90-alega-otimizacao?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Cerca de 90% das empresas em Portugal indicou que a otimização das operações é a principal motivação para a adoção da Inteligência Artificial (IA) nos seus processos. Os dados constam na edição deste ano do relatório Ascendant Digital 2024, que teve como mote ‘IA: Uma revolução em curso’, e que foi apresentado em Lisboa, na quarta-feira.\n\nO documento, que foi elaborado pela Minsait, em parceria com a AESE Business School, focou-se em mais de 130 empresas nacionais, até março. A nível global, o estudo envolveu mais de 900 organizações do Sul da Europa e da América Latina, de 15 sectores de atividade, segundo adiantou um comunicado enviado às redações.\n“Sabemos que a IA tem um potencial enorme para transformar positivamente a forma como vivemos e trabalhamos. Ao longo do último ano, temos vindo a assistir a uma verdadeira revolução da IA, com esta tecnologia a colocar-se no centro dos debates nacionais e internacionais, ainda com várias questões em aberto, nomeadamente no que toca à regulamentação e também sobre o verdadeiro impacto que a IA poderá ter”, considerou Vicente Huertas, country manager da Minsait em Portugal.\nAinda que todas as empresas tenham um baixo nível de adoção da IA, mostram-se “conscientes do desafio que implica promover e captar todo o seu valor à medida que esta tecnologia avança”. De facto, e de acordo com o trabalho, “muitas estão já a lançar-se na implementação concreta, especialmente de IA generativa, o que deu origem a um elevado número de referências numa fase muito anterior ao que normalmente acontece com outras tecnologias emergentes”.\n“Embora atualmente apenas 10% das empresas, a nível global, tenha um plano de IA totalmente integrado nas suas estratégias, somente 36% destas já começou a desenvolvê-lo e três em cada quatro planeia tê-lo a médio prazo, o que demonstra a importância estratégica que a IA terá nos negócios”, apontou, tendo dado conta que 90% das empresas portuguesas que enveredou por este caminho fê-lo com o intuito de otimizar as operações e reduzir custos.\nPor seu turno, 37% pretendia aumentar as vendas e 32% uma evolução da experiência dos seus clientes e utilizadores internos.\nEntre as áreas identificadas, o estudo destacou o desenho de produtos e serviços (93%), operações de cliente (85%), estratégia (85%) e vendas (80%).\nContudo, as empresas portuguesas salientaram a falta de um modelo de governação de dados e a sua gestão (39%) e a existência de infraestrutura tecnológica adequada (39%), seguindo-se a falta de profissionais qualificados (34%) como principais problemas.\n“Mais do que uma realidade, a transformação digital das empresas é um imperativo que abre portas a novas possibilidades, com as organizações a terem de decidir rapidamente se querem abraçar esta nova vaga”, concluiu o responsável.\nLeia Também: Ansioso pelo próximo evento da Apple? É melhor moderar as expectativas..."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_613f33a58169e.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 23:20:47",
        "category": "tech"
    },
    {
        "headline": "Primeiros astronautas transportados pela Boeing chegaram à EEI",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2576175/primeiros-astronautas-transportados-pela-boeing-chegaram-a-eei?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Que lugar fantástico, é ótimo estar de volta aqui\", disse, sorridente, o astronauta da NASA Butch Wilmore, que está a fazer a sua terceira visita à Estação Espacial Internacional (EEI), tal como o seu colega Suni Williams.\n\nApós ter descolado da Florida na quarta-feira, a nave espacial aproximou-se hoje suavemente da EEI, situada a 400 quilómetros acima da Terra, viajando a cerca de 28.000 quilómetro por horas.\nA acoplagem teve lugar às 17:34 GMT (18:34 em Lisboa), cerca de uma hora e vinte minutos mais tarde do que o inicialmente previsto.\nProblemas com alguns dos propulsores da nave espacial, utilizados para fazer pequenos ajustes na trajetória, atrasaram a aproximação final.\nSegundo a NASA, cinco destes pequenos propulsores, de um total de 28, falharam a dada altura, mas quatro deles acabaram por voltar a funcionar, fornecendo o número necessário para a operação.\nA escotilha da nave espacial foi aberta cerca de duas horas após a acoplagem, permitindo que os astronautas Butch Wilmore, 61 anos, e Suni Williams, 58 anos, fossem recebidos pelas outras sete pessoas que já se encontravam a bordo do laboratório voador (astronautas da NASA e cosmonautas russos).\nButch Wilmore e Suni Williams vão estar na EEI uma semana e regressar à Terra na mesma nave.\nNa quarta-feira à noite, a NASA anunciou que duas novas fugas de hélio, além de uma fuga anteriormente conhecida, tinham sido detetadas em voo na nave espacial.\nEstas fugas não representam \"um perigo para a segurança da tripulação e da nave espacial, ou para a missão\", assegurou Jim May, um funcionário da Boeing, numa mensagem transmitida hoje de pelo gigante aeroespacial.\nEsta primeira missão tripulada da Starliner representa um grande desafio para o gigante aeroespacial e para a NASA, escreve a AFP, adiantando que o seu objetivo é demonstrar que o veículo é suficientemente seguro para iniciar operações regulares.\nHá dez anos, a agência espacial norte-americana encomendou dois novos veículos à Boeing e à SpaceX para transportar os seus astronautas para a EEI.\nA Boeing, que está a ser investigada por falhas de segurança nos seus aviões, quer demonstrar com este voo de teste tripulado que a Starliner é segura para iniciar operações regulares, embora com quatro anos de atraso face à empresa concorrente SpaceX, do magnata Elon Musk, que transporta astronautas da NASA para a EEI desde 2020.\nAssim que a Starliner estiver totalmente operacional, a NASA pretende alternar entre os voos da SpaceX e da Boeing.\nO lançamento do voo tripulado de teste da Starliner acontece após vários anos de sucessivos adiamentos e duas tentativas de descolagem canceladas no último momento devido a problemas técnicos.\nA Boeing prevê agora iniciar voos comerciais para a Estação Espacial Internacional em fevereiro de 2025 depois de concluído o processo de certificação.\nLeia Também: Boeing transporta pela primeira vez astronautas para o espaço"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666231bbdcbdd.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 23:01:29",
        "category": "tech"
    },
    {
        "headline": "Empresas subscrevem carta de princípios para \"zero detritos\" espaciais",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2575872/empresas-subscrevem-carta-de-principios-para-zero-detritos-espaciais?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Mais de 40 empresas, centros de investigação e organizações internacionais subscreveram hoje em Berlim uma carta de princípios para que futuras missões no espaço se tornem neutras em detritos até 2030, anunciou a Agência Espacial Europeia (ESA).\n\nA iniciativa da ESA já tinha sido subscrita em maio por 12 países europeus, incluindo Portugal.\nSegundo um comunicado da ESA, mais de 100 organizações manifestaram a intenção de assinar a carta \"nos próximos meses\".\n\"É fundamental proteger o futuro dos nossos recursos espaciais mais valiosos e cruciais, mantendo as órbitas da Terra livres de detritos. Ao assinarem conjuntamente a Carta Zero Detritos, as diversas entidades demonstram liderança global na mitigação e remediação de detritos espaciais\", assinalou, citado no comunicado, o diretor-geral da ESA, Josef Aschbacher.\nDe acordo com a ESA, nos últimos dois anos foram lançados mais satélites do que em 60 anos de exploração espacial.\nA ESA, da qual Portugal é um dos Estados-Membros, avisa que \"se não forem tomadas medidas rápidas e decisivas para melhorar a sustentabilidade das atividades espaciais, o crescimento exponencial de detritos representará um perigo cada vez maior para os satélites e os astronautas e poderá tornar algumas órbitas valiosas totalmente inutilizáveis\".\nEntre as entidades que hoje assinaram a carta de princípios estão o Observatório Europeu do Sul, do qual também faz parte Portugal, e as empresas Airbus Defense and Space, Thales Alenia Space e GMV, com ligações a Portugal.\nLeia Também: Japão mais perto de lançar para o Espaço o primeiro satélite de madeira"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661d1d76194b.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 21:30:02",
        "category": "tech"
    },
    {
        "headline": "'La Que Se Avecina'. Remake de série de sucesso chega à Prime e TVI",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575602/la-que-se-avecina-remake-de-serie-espanhola-chega-a-prime-e-tvi?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Portugal vai ter um 'remake' da série espanhola 'La Que Se Avecina', a estrear na TVI e, simultaneamente, na Prime Video.\n\nEm comunicado enviado ao Notícias ao Minuto, a Prime Video explica que ainda não há um nome oficial para esta série, que vai fazer parte da subscrição Prime.\n\"A produção portuguesa vai contar as peripécias do dia a dia de uma comunidade de vizinhos no condomínio 'Terraços do Glamour' nos arredores de Lisboa\", começa por explica a nota, detalhando: \"Para lucrar com as dificuldades habitacionais em Portugal, a construtora prometeu caraterísticas que o condomínio não possui, deixando os moradores a lidar com apartamentos defeituosos, intercomunicadores que não funcionam e paredes tão finas que a privacidade é uma ilusão\".\nA nova série vai contar com um elenco de luxo, como Diogo Morgado, Alexandra Lencastre, Tiago Teotónio Pereira, Miguel Guilherme, Cucha Carvalheiro, Patrícia Tavares, entre outros artistas.\nA série, cujos direitos de adaptação foram vendidos pelo Mediterráneo Mediaset España Group, será produzida em conjunto pela Prime Video, a produtora See My Dreams e a TVI. \nEsta versão será o terceiro 'remake' internacional da série, depois de Itália e Grécia a terem adaptado. \"Criada por Alberto e Laura Caballero e Daniel Deorador e produzida pela Mediaset España em colaboração com a Contubernio Films, a versão original espanhola é uma das séries de maior duração e sucesso da história da televisão espanhola\", explica-se.\nLeia Também: Falámos com três atores de 'A Acólita', a nova série de 'Star Wars'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61e165c487d4b.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 19:33:31",
        "category": "tech"
    },
    {
        "headline": "\"Épico\". SpaceX faz primeiro voo bem-sucedido com o Starship",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575859/epico-spacex-faz-primeiro-voo-bem-sucedido-com-o-starship?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Starship, foguetão de nova geração com o qual a SpaceX espera vir a realizar missões espaciais mais ambiciosas, descolocou, esta quinta-feira, de uma base no Texas, Estados Unidos, para o seu quarto voo de teste, resultando no seu voo mais bem-sucedido de sempre.\n\nO voo durou cerca de uma hora e terminou com a aterragem no Oceano Índico, como era previsto.\nTratou-se do quarto voo de teste, sendo que dois dos anteriores terminaram no ano passado em explosões após a descolagem. Num terceiro voo de teste, em março último, a nave fez um voo orbital, mas perdeu-se antes da amaragem prevista.\nÉ com este modelo de nave que os Estados Unidos pretendem alunar novamente astronautas, em 2026, e ir a Marte. A última vez que astronautas pisaram a superfície da Lua foi em 1972.\nHoje, o protótipo da Starship descolou às 13h50 (hora em Lisboa) da base da SpaceX em Boca Chica, no Estado do Texas, com a separação do módulo propulsor - chamado Super Heavy - a ocorrer aos três minutos de voo. Quatro minutos depois, o módulo amarou no Golfo do México conforme o previsto.\nDecorrida uma hora e cinco minutos de voo orbital, a 160 quilómetros de altitude, a nave amarou de forma controlada no oceano Índico, a oeste da Austrália.\nElon Musk, fundador e diretor executivo da SpaceX, considerou o voo de teste de hoje um \"feito épico\".\nO lançamento foi transmitido em direto a partir da rede social X.\nDo voo de hoje, para o qual a SpaceX fez atualizações de 'software' e 'hardware', nada foi recuperado, embora a nave seja concebida para ser reutilizável.\nAcoplados, a Starhip e o Super Heavy formam o veículo espacial mais potente do mundo, com 121 metros de altura (é mais alto do que o Santuário do Cristo-Rei, em Almada).\n \n\nLiftoff of Starship! pic.twitter.com/2Z1PdNPYPG\r\n— SpaceX (@SpaceX) June 6, 2024\n\n\n\n[Notícia atualizada às 17h41]\nLeia Também: Voo inaugural de foguetão Ariane 6 levará a bordo nanossatélite português"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661d0b4dfc65.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 16:34:10",
        "category": "tech"
    },
    {
        "headline": "Sistema de IA da Google já está disponível nos telemóveis em Portugal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575733/sistema-de-ia-da-google-ja-esta-disponivel-nos-telemoveis-em-portugal?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Com a aplicação Gemini no seu telefone, poderá escrever, falar ou adicionar uma imagem para todos os tipos de ajuda: pode tirar uma foto de um pneu furado e pedir instruções sobre como trocá-lo ou obter ajuda para escrever uma nota de agradecimento\", refere a Google, em comunicado.\n\nDe acordo com a tecnológica, este é \"um primeiro passo importante na construção de um verdadeiro assistente de IA -- que seja conversacional, multimodal e útil\".\nPara aceder ao Gemini no Android basta descarregar a aplicação ou fazer 'login' [entrar com as credenciais] através do Google Assistente.\n\"No iOS, iremos disponibilizar o acesso ao Gemini diretamente a partir da aplicação Google nas próximas semanas\", adiantou tecnológica.\nEntretanto, a tecnológica apresentou hoje uma versão atualizada do NotebookLM, agora a usar o Gemini 1.5 Pro, para mais de 200 países e territórios em todo o mundo, Portugal incluído.\nTrata-se de um assistente de IA personalizado que permite interagir com os documentos carregados.\n\"Poderá carregar vários tipos de fontes -- notas de investigação, transcrições de entrevistas, documentos corporativos -- e o NotebookLM torna-se instantaneamente num especialista no material\", refere a tecnológica.\nDesta forma, o NotebookLM \"passa a suportar fontes como o Google Slides e URL da 'web', bem como o Google Doc, PDF e ficheiros de texto\" e as \"citações dentro do texto levam-no agora diretamente para as passagens de apoio nas suas fontes para que possa verificar facilmente a resposta da IA ou aprofundar no texto original\".\nLeia Também: Google Maps não sugere a rota mais curta e há uma (boa) razão para isso"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6661ad0ee1c4f.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 15:30:00",
        "category": "tech"
    },
    {
        "headline": "Nvidia destrona Apple e torna-se na segunda empresa mais valiosa do mundo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575609/nvidia-destrona-apple-e-torna-se-a-segunda-empresa-mais-valiosa-do-mundo?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Nvidia atingiu níveis recorde na quarta-feira, tendo ultrapassado a marca dos 3.01 biliões de dólares (2.77 biliões de euros) e destronado a Apple enquanto a segunda empresa mais valiosa do mundo.\n\nA fabricante de chips encontra-se apenas atrás da Microsoft, que tem um capital de 3.15 biliões de dólares (2.90 biliões de euros).\nA Nvidia está ainda a preparar-se para dividir suas ações na proporção de dez por um, a partir de 7 de junho, uma medida que pode aumentar o seu apelo para investidores individuais.\nA procura insaciável pelos chips do grupo de Santa Clara, no estado da Califórnia, muito desejadas para o desenvolvimento da inteligência artificial (IA) dita generativa, catapultou a valorização do grupo, que foi multiplicada por quase oito (7,8) em 18 meses.\nSeguida por vários concorrentes diretos, como a AMD ou a Intel, mas também pelos grandes operadores da IA, como a Microsoft ou a Google, que estão a desenvolver os seus próprios semicondutores, a Nvidia continua a manter um certo avanço.\nLeia Também: Wall Street fecha com recordes do Nasdaq e S&P500 graças à Nvidia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63ad7aee41a29.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 13:27:21",
        "category": "tech"
    },
    {
        "headline": "Japão mais perto de lançar para o Espaço o primeiro satélite de madeira",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575035/japao-mais-perto-de-lancar-para-o-espaco-o-primeiro-satelite-de-madeira?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um dos projetos espaciais mais insólitos acaba de receber uma previsão de lançamento. Trata-se do LignoSat, o primeiro satélite criado a partir de madeira que, de acordo com o Japan Times, será lançado em setembro deste ano.\n\nDiz a publicação que o LignoSat será lançado para a Estação Espacial Internacional no final do verão e será colocado em órbita a partir desta estrutura. O objetivo desta satélite experimental é avaliar a expansão, contração e degradação da madeira no Espaço, procurando assim perceber se satélites futuros podem ter esta composição e se é possível reduzir o impacto ambiental da reentrada destes equipamentos na atmosfera.\nO LignoSat é um projeto desenvolvido em conjunto pela Universidade de Quioto, no Japão, e pela madeireira japonesa Sumitomo Forestry. Tem cerca de 10cm em cada um dos lados, pesa quase 1kg e foi criado com uma técnica que não exige o uso de parafusos e de cola.\nLeia Também: Telescópio espacial James Webb deteta galáxia longínqua nunca vista"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66606fd162915.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 11:39:01",
        "category": "tech"
    },
    {
        "headline": "Falámos com três atores de 'A Acólita', a nova série de 'Star Wars'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575323/falamos-com-tres-atores-de-a-acolita-a-nova-serie-de-star-wars?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os fãs de ‘Star Wars’ têm uma nova série para ver na Disney+. Chama-se ‘A Acólita’ e além de ser uma nova série da saga criada por George Lucas, também se torna mais relevante por ser a primeira a ter lugar durante o período da Alta República - cerca de cem anos antes dos acontecimentos dos filmes e quando a Ordem Jedi prosperava.\n\nÉ neste cenário que começam a ter lugar uma série de misteriosos crimes, que ‘atiram’ as personagens de ‘A Acólita’ para uma investigação onde procuram descobrir o autor. Foi para tentar perceber o que faz de ‘Star Wars: A Acólita’ tão especial que o Notícias ao Minuto conversou com três dos atores da série: Dafne Keen (Jecki Lon), Rebecca Henderson (Vernestra Rwo) e Charlie Barnett (Yord Fandar).\nO facto de ‘Star Wars: A Acólita’ ter lugar durante o período da Alta República é um facto valorizado por estes atores, que reconhecem que se trata de um bom \"ponto de entrada\" para novos fãs.\n\"É um terreno fértil para uma história\", notou Rebecca Henderson, acrescentando que \"é uma época de paz em que acontece esta situação e todas as personagens são apanhadas desprevenidas. Lança o espectador no primeiro episódio e nunca para\".\n\"É uma história isolada, o que confere uma liberdade não só para nós, como também para quem não é fã de ‘Star Wars’, é um bom ponto de entrada\", reforçou Charlie Barnett.\nMais do que ser uma série situada num período nunca antes adaptado para uma série de ‘Star Wars’, fazer parte desta saga parece ter sido o suficiente para aceitar o projeto. Henderson, por exemplo, notou que \"todos os dias\" eram momentos em que tinha de se ‘beliscar’ para acreditar que estava envolvida na produção.\n  Charlie Barnett e Dafne Keen © Disney\nDafne Keen nota ainda que, quando começou a ter contacto com ‘Star Wars: A Acólita’ durante o processo de ‘casting’, nem sabia do que se tratava - tal não era o nível do secretismo. \"Enviaram-me o guião e era muito esquisito. Substituíram todas as naves espaciais por carros e os sabres de luz por dinheiro numa das cenas da série e eu achei tudo muito estranho\", contou Keen. \"Decidi ligar ao meu agente para perguntar para que papel estava a fazer a audição. E, apesar de ter recebido indicações para não me contar, o meu agente disse-me que era para ‘Star Wars’ e que estavam a usar códigos no guião\".\nSobre este processo de ‘casting’, Keen admitiu ter encontrado semelhanças com a personagem e que se identificou por via do seu próprio trajeto enquanto atriz. \"Penso que se atinge um certo nível de maturidade quando nos relacionamos muito com adultos, algo que me aconteceu tendo em conta que trabalho desde os oito anos. E o mesmo acontece com a minha personagem [Jecki Lon], que esteve rodeada por Mestres Jedi toda a vida\", explicou Keen que, com 19 anos, já conta no currículo com papéis no filme 'Logan' e na série 'His Dark Materials' da HBO.\n\"Quando és atirado para a ‘piscina dos crescidos’ recebes também muita responsabilidade e tens de te tornar um adulto muito rapidamente. Penso que, por causa da carreira que escolhi, este elemento foi algo com que me identifiquei muito em relação à minha personagem. E, com a pressão que surge de nos dizerem que somos bons em alguma coisa desde tenra idade, há também o medo de deixarmos de ter algo que tivemos naturalmente quando éramos crianças\".\n  © Disney\nOs fãs de ‘Star Wars’ certamente desfrutarão dos diversos tipos de sabres de luz que surgem em ‘A Acólita’, com as armas empunhadas pelos Jedi a adotarem algumas formas nunca antes vistas. As cores destes sabres de luz - uma fonte constante de debate entre a comunidade de fãs de ‘Star Wars’ - também foram motivo de conversa entre os atores.\n\"O da Vernestra era roxo, mas a cor dos sabres de luz de outras personagens era escolhida por razões estéticas quando lutavam entre elas\", afirmou Henderson. \"Não têm significado, mas algumas pessoas gostam de achar que sim\".\nJá Barnett tem uma opinião diferente, com o ator a admitir que a escolha da cor do sabre de luz de Yord Fandar foi feita de forma consciente. \"Fiquei cativado pelo cânone do George Lucas e pelas informações dos fãs\", contou Barnett. \"No meu caso, que é amarelo, encontrei algumas informações que explicam porque é que os sabres de luz têm cores específicas\".\nÀ data de publicação desta peça, ‘Star Wars: A Acólita’ conta com dois episódios disponíveis num total de oito que compõem esta série. Os restantes seis episódios ficarão disponíveis numa base semanal. O último episódio estrear-se-á no dia 16 de julho.\nLeia Também: Disney+ revela as principais séries que poderá ver este mês"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6660186eb859b.jpeg?w=1920"
            }
        ],
        "published": "2024-06-06 09:18:29",
        "category": "tech"
    },
    {
        "headline": "Eis os próximos lançamentos de títulos desportivos na Netflix",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575349/eis-os-proximos-lancamentos-de-titulos-desportivos-na-netflix?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Netflix já divulgou, oficialmente, os próximos lançamentos de títulos desportivos que ficarão disponíveis na plataforma de streaming nos meses de junho e julho, \"após um ano cheio de desporto e grandes emoções\".\n\nEntre os títulos a estrear-se estão 'LALIGA: Para Além do Golo' (19 de julho), que conta os detalhes da temporada 2023/2024 na principal liga espanhola de futebol, e 'Rafa Márquez: O Capitão' (6 de junho), o documentário que conta a vida do futebolista que liderou a seleção mexicana em cinco campeonatos mundiais de futebol.\nEste título estará disponível, aliás, já esta quinta-feira, e fala sobre a história de Márquez \"desde a infância em Zamora, a dor de deixar a sua casa para perseguir um sonho, até à glória no histórico Barcelona\".\nEntre os lançamentos nos próximos meses estará também o evento ao vivo 'Mike Tyson vs Jake Paul', a 20 de julho, quando o jovem pugilista Jake Paul protagonizará o seu segundo combate em 2024, perante \"um dos maiores e mais perigosos pugilistas de todos os tempos\", Mike Tyson.\nA Netflix anunciou também o lançamento de novas séries documentais como 'Tour de France: No Coração do Pelotão' (11 de junho) - que revela os detalhes das 21 etapas da Volta a França de 2023 - e 'Simone Biles: Voltar a Voar' (julho), que fala sobre os meandros da carreira da ginasta que, nos Jogos Olímpicos de Tóquio'2020, \"foi uma das grandes histórias da competição\".\nEsta é a lista de estreias de títulos desportivos na Netflix, nos próximos meses:\n\n'Rafa Márquez: O Capitão' - 6 de junho \n'Tour de France: no coração do pelotão' - 11 de junho\n'AMERICA'S SWEETHEARTS: As Cheerleaders dos Dallas' - 20 de junho\n'LALIGA: Para além do golo' - 19 de julho\n'Jake Paul vs. Mike Tyson' - Em direto a 20 de julho\n'SPRINT: Os Humanos Mais Rápidos' Temporada 1 - Mês de julho\n'Simone Biles: Voltar a Voar' - Mês de julho\n\nLeia Também: Netflix revela os principais lançamentos deste mês de junho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_60a7b2a625309.jpg?w=1920"
            }
        ],
        "published": "2024-06-06 07:35:01",
        "category": "tech"
    },
    {
        "headline": "Boeing transporta pela primeira vez astronautas para o espaço",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575220/boeing-transporta-pela-primeira-vez-astronautas-para-o-espaco?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A descolagem do foguetão Atlas V, do fabricante norte-americano United Launch Alliance, com a nave Starliner acoplada no topo, ocorreu às 10h52 (15h52 em Lisboa) da base espacial de Cabo Canaveral, na Florida, Estados Unidos.\n\nNa Starliner seguem rumo à EEI os astronautas Butch Wilmore e Suni Williams, da agência espacial norte-americana (NASA).\nA nave, que transporta uma nova bomba para o sistema de reciclagem da urina dos astronautas na EEI, para substituir a que deixou de funcionar, deverá acoplar à estação espacial às 17:15 de quinta-feira.\nButch Wilmore e Suni Williams vão estar na EEI uma semana e regressar à Terra na mesma nave.\nA Boeing, que está a ser investigada por falhas de segurança nos seus aviões, quer demonstrar com este voo de teste tripulado que a Starliner é segura para iniciar operações regulares, embora com quatro anos de atraso face à empresa concorrente SpaceX, do magnata Elon Musk, que transporta astronautas da NASA para a EEI desde 2020.\nAssim que a Starliner estiver totalmente operacional, a NASA pretende alternar entre os voos da SpaceX e da Boeing.\nO lançamento do voo tripulado de teste da Starliner acontece após vários anos de sucessivos adiamentos e duas tentativas de descolagem canceladas no último momento devido a problemas técnicos.\nNo início de maio e no sábado passado, a descolagem foi cancelada à última hora quando os astronautas já estavam nos seus lugares e a nave estava cheia de combustível.\nA Boeing prevê agora iniciar voos comerciais para a Estação Espacial Internacional em fevereiro de 2025 depois de concluído o processo de certificação.\nLeia Também: Primeiro voo Boeing que ia transportar astronautas cancelado"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42990977.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 23:14:11",
        "category": "tech"
    },
    {
        "headline": "Dois jornais e uma estação de televisão alvo de ciberataque na Bélgica",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575398/dois-jornais-e-uma-estacao-de-televisao-alvo-de-ciberataque-na-belgica?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"O Grupo IPM (Informações & de Produções Multimédia) está a controlar a situação, os nossos sites e as nossas aplicações funcionam normalmente\", revelaram estes meios de comunicação em comunicado.\n\n\"Os jornais deverão ser publicados na manhã desta quinta-feira de forma simplificada\", referiram ainda os meios controlados pela família do empresário François le Hodey.\nO consórcio acrescentou que está em curso uma investigação e que \"estão a ser mobilizadas equipas especializadas para garantir a continuidade dos serviços aos leitores e anunciantes publicitários\".\n\"O Grupo IPM confirma aqui a sua determinação em continuar a sua missão de informar, tanto mais importante neste período eleitoral\", acrescentou o grupo na nota de imprensa.\nCoincidindo com as eleições para o Parlamento Europeu no domingo, a Bélgica também realiza eleições regionais e federais.\nAlém dos meios de comunicação atacados, o Grupo IPM controla as revistas belgas Moustique, Télé Pocket, Paris Match Belgique, Courrier International (com Le Monde), entre outras.\nLeia Também: Ciberataque gera o caos em hospitais de Londres e leva a cancelamentos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65c1f886b22cb.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 23:11:21",
        "category": "tech"
    },
    {
        "headline": "Livro de memórias de Bill Gates chega em 2025",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575018/livro-de-memorias-de-bill-gates-chega-em-2025?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O filantropo e cofundador da Microsoft, Bill Gates, anunciou que escreveu um livro de memórias - o qual terá o nome ‘Source Code: My Beginnings’.\n\nO livro em questão terá sido escrito pelo próprio Bill Gates e, tal como o nome indica, conta com informações que vão desde a infância até à criação da Microsoft em 1975. Gates contou no seu blogue pessoal que o livro contém “as partes mais complicadas da juventude”.\n‘Source Code: My Beginnings’ tem lançamento marcado para o dia 4 de fevereiro de 2025.\n\nMy upcoming memoir Source Code is all about the lessons and experiences that laid the foundation for everything in my life that followed. https://t.co/BMN4gIsnnY\r\n— Bill Gates (@BillGates) June 4, 2024\n\n\n\nLeia Também: Microsoft acusada de recolher dados de estudantes"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62a0679dc3870.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 21:24:56",
        "category": "tech"
    },
    {
        "headline": "SpaceX recebe 'luz verde' para quarto teste do Starship",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574981/spacex-recebe-luz-verde-para-quarto-teste-do-starship?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A SpaceX anunciou que recebeu a aprovação necessária da Administração Federal de Aviação para realizar o quarto voo de teste do Starship, o seu foguetão de nova geração com o qual espera vir a realizar missões espaciais mais ambiciosas.\n\nA empresa de Elon Musk esperava conseguir lançar o foguetão nesta quarta-feira, dia 5, mas a reguladora dos EUA concedeu ‘luz verde’ para esta quinta-feira, dia 6. O lançamento deverá ter lugar por volta das 12:00 e, de acordo com Musk, será transmitido em direto a partir da rede social X.\nPara este quarto teste a SpaceX pretende completar uma reentrada do Starship na atmosfera, sendo que desta vez não é esperado que o foguetão consiga pousar em terra firme ou numa plataforma marítima.\n\nTargeting Thursday, June 6 for Starship’s fourth flight test. A 120-minute launch window opens at 7:00 a.m. CT → https://t.co/bJFjLCiTbK pic.twitter.com/jWdhCAyk8I\r\n— SpaceX (@SpaceX) June 4, 2024\n\n\n\nLeia Também: Milionário japonês cancela viagem no novo foguetão da SpaceX"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66606073be0ba.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 18:00:00",
        "category": "tech"
    },
    {
        "headline": "Voo inaugural de foguetão Ariane 6 levará a bordo nanossatélite português",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575141/voo-inaugural-de-foguetao-ariane-6-levara-a-bordo-nanossatelite-portugues?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Trata-se do primeiro nanossatélite concebido por uma instituição universitária portuguesa.\n\nO ISTsat-1, cuja missão terá a duração de um ano, de acordo com a ESA, visa testar a viabilidade do uso de nanossatélites na receção de sinais sobre o estado de aeronaves, como velocidade e altitude, para efeitos de segurança aérea.\nSegundo o Instituto Superior Técnico, o nanossatélite vai servir para testar um novo descodificador de mensagens enviadas por aviões, que permitirá a sua deteção em zonas remotas.\n\"A equipa do Técnico estará a receber as informações do satélite na estação-terra do polo de Oeiras e a verificar, comparando os dados recebidos com dados de referência, se o satélite cumpre as funções previstas e possui o desempenho esperado\", precisou o IST à Lusa.\nO ISTsat-1 vai estar posicionado a 580 quilómetros da Terra, acima da Estação Espacial Internacional, a \"casa\" e laboratório dos astronautas, e enviar os primeiros dados até cerca de um mês depois do início das operações.\nO nanossatélite ficará em órbita entre cinco e 15 anos antes de reentrar na atmosfera.\nJunto com o ISTsat-1 seguirão outros satélites e equipamentos científicos de instituições, empresas e agências espaciais estrangeiras.\nA Agência Espacial Europeia (ESA) anunciou hoje o lançamento inaugural do foguetão Ariane 6 em 09 de julho, após um atraso de quatro anos, da base europeia de Kourou, na Guiana Francesa.\nO Ariane 6 irá suceder ao Ariane 5, que fez o seu último voo em julho de 2023.\nA ESA prevê um segundo lançamento da nova gama de foguetões europeus até ao final do ano.\n[Notícia atualizada às 18h40]\nLeia Também: Primeiro lançamento do foguetão Ariane 6 marcado para começo de julho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42988400.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 16:49:28",
        "category": "tech"
    },
    {
        "headline": "Xiaomi tem boas notícias para os aficionados de telemóveis dobráveis",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2575051/xiaomi-tem-boas-noticias-para-os-aficionados-de-telemoveis-dobraveis?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Xiaomi parece ter planos para lançar o seu telemóvel dobrável Mix Flip a nível global, com uma página na rede social X a revelar o número de modelo deste telemóvel.\n\nComo conta o site GSMArena, o Xiaomi Mix Flip terá “2405CPX3DG” como número de modelo e, ao que parece, a letra “G” indica que o telemóvel dobrável terá direito a um lançamento global.\nAcredita-se que este modelo será lançado este verão, nomeadamente entre os meses de julho e de setembro. A confirmar-se, significa que os dobráveis da Samsung devem ter um pouco mais de concorrência.\n\nXiaomi 14T series and MIX Flip will be officially available in the Global market. pic.twitter.com/qAMJP7lkml\r\n— Erencan Yılmaz (@erenylmaz075) June 3, 2024\n\n\n\nLeia Também: Estão a circular detalhes sobre o Xiaomi 15"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e6215f0a957b.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 15:18:26",
        "category": "tech"
    },
    {
        "headline": "Samsung comete 'deslize' e revela primeiras imagens dos novos dobráveis",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574991/samsung-comete-deslize-e-revela-primeiras-imagens-dos-novos-dobraveis?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os rumores que têm circulado dão conta que a Samsung planeia apresentar oficialmente os seus dois novos telemóveis dobráveis em julho, com um evento dedicado previsto para o dia 10.\n\nNo entanto, diz o site GSMArena que o site da Samsung no Cazaquistão parece ter cometido um pequeno ‘deslize’ e partilhou as primeiras imagens do Galaxy Z Fold 6 e do Galaxy Z Flip 6. Pode ver abaixo as primeiras imagens destes dois novos modelos.\nA imagem do Galaxy Z Fold 6 sugere que o dispositivo terá um design menos arredondado do que o antecessor, mantendo ainda assim a câmara de três sensores. Já o Galaxy Z Flip 6 parece ter um ecrã exterior com dimensões ligeiramente maiores do que o Galaxy Z Flip 5, continuando a ter todavia a câmara dupla já presente no modelo do ano passado.\nServe notar que, tal como tem acontecido com os últimos telemóveis da Samsung, o Galaxy Z Fold 6 e o Galaxy Z Flip 6 estarão equipados com funcionalidades de Inteligência Artificial (IA) que são parte do ‘pacote’ Galaxy AI.\nResta agora aguardar pelo anúncio oficial da Samsung.\n © Samsung  \nLeia Também: Samsung planeia lançar Galaxy Ring este verão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6660637584674.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 14:11:00",
        "category": "tech"
    },
    {
        "headline": "Tecnológica SAP compra israelita WalkMe por 1.380 milhões de euros",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574939/tecnologica-sap-compra-israelita-walkme-por-1380-milhoes-de-euros?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os Conselhos de Administração das duas empresas aprovaram a transação por 14 dólares por ação em dinheiro, o que avalia o negócio em cerca de 1.500 milhões de dólares e representa um prémio de 45% em relação ao preço de fecho das ações da WalkMe na bolsa de Frankfurt, na quarta-feira (04 de junho), refere a SAP em comunicado.\n\nCom esta aquisição, a SAP pretende complementar o portfólio do seu negócio de transformação empresarial, com o objetivo de duplicar o apoio que presta aos utilizadores finais, ajudando-os a adotar rapidamente novas soluções e funcionalidades.\nCom sede em Israel, a WalkMe é especializada em plataformas de adoção digital, isto é, soluções de 'software' que permitem às empresas acelerar e melhorar a introdução de tecnologias e processos digitais.\nA aquisição está ainda sujeita às autoridades competentes, esperando a SAP que a operação esteja concluída no terceiro trimestre de 2024.\nLeia Também: 5G: Processo interposto pela Huawei \"segue os seus trâmites judiciais\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666057e9cc8c7.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 13:28:20",
        "category": "tech"
    },
    {
        "headline": "'Sempre'. Série da Prime Video contará histórias do 25 de Abril",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574794/sempre-serie-da-prime-video-contara-historias-do-25-de-abril?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em entrevista à agência Lusa, Manuel Pureza contou que 'Sempre', a exibir na RTP e na plataforma de 'streaming' Amazon Prime Video, tem seis episódios com outras tantas histórias, e outras tantas perspetivas, sobre a revolução de abril de 1974.\n\nÉ \"uma carta de amor a oito mãos\", escrita por Manuel Pureza, David Neto, Luís Filipe Borges, Luís Lobão; uma série ficcional com personagens inspiradas em pressupostos históricos e circunstâncias verdadeiras, e que tocam em vários assuntos, como o poder, o racismo, a música de intervenção, o papel dos estudantes e do jornalismo naqueles dias de Abril.\n\"Partimos de uma pergunta para cada história que começava sempre com 'E se?' E se houvesse uma operacional que estava grávida e tinha de esconder a gravidez do regime e do próprio partido, por exemplo; um soldado negro destacado no Chiado, um cantautor que voltasse de Paris a tempo do 25 de Abril. [...] Perguntas que surgiram como catalisadores, e a partir dessas perguntas nasceu a pesquisa\", contou o realizador.\nCada episódio relata a revolução do ponto de vista de uma personagem distinta, com a ficção a ser complementada com imagens de arquivo e, no final, com depoimentos de quem viveu ou tem uma palavra a dizer sobre os acontecimentos de há 50 anos.\n\"Estas nossas ficções não magoam em nada o que aconteceu. Antes pelo contrário. Propiciam às gerações mais novas uma interpretação verdadeira e do lado certo da História. Não há nada a pôr em causa os valores de Abril. Isto continuará sempre a ser uma carta de amor a Abril\", sublinhou Manuel Pureza.\nO realizador, que nasceu em Coimbra dez anos depois da revolução, é argumentista, realizador e produtor, tem feito sobretudo televisão, tendo assinado a novela \"Pôr do Sol\" (2021-2022), uma paródia ao formato das telenovelas, que extravasou os pequenos ecrãs e se transformou num fenómeno de popularidade.\nSobre 'Sempre', Manuel Pureza espera que, pelo menos, suscite diálogo entre os espectadores.\n\"Se a série tiver o mesmo efeito que tiveram outras séries que fizemos, de reunir famílias à volta da televisão para poderem conversar sobre o que estão a ver; não só rir, mas conversar, partilhar, haver essa experiência 'social' de ver uma série, qualquer série sobre o 25 de Abril, é importante nos dias que correm\", considerou.\nManuel Pureza defende a pertinência da série, mesmo sendo de ficção, em ano de celebração redonda daquela revolução, mas também em tempos de ascensão de partidos extremistas.\n\"No meu entender, e faço a título pessoal, tempos obscuros obrigam a resistências mais criativas. E eu sou apologista disto. Uma coisa que nunca nos vão poder tirar e condenar -- apesar de tentarem --; a única maneira boa de responder ao obscurantismo é ser criativo\", defendeu.\n\"Sempre\" conta com um elenco extenso, dada a variedade de histórias, incluindo Gabriela Barros, Carla Maciel, Joana Borja, Natalina José, Beatriz Brás, Cristovão Campos, Gonçalo Cabral, Sílvio Vieira, Nuno Nolasco, Rui Pedro Silva, João Vicente e João Arrais, entre outros.\nA série teve apoio à produção da Amazon Prime Video, estreando apenas em território nacional, dividindo os direitos de exibição com a RTP, ficando disponível tanto na plataforma de 'streaming' como, posteriormente, na RTP Play.\nLeia Também: Prime Video. Conheça as principais novidades do mês de junho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66603fd1ea854.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 11:39:00",
        "category": "tech"
    },
    {
        "headline": "Prime Video. Conheça as principais novidades do mês de junho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574843/prime-video-conheca-as-principais-novidades-do-mes-de-junho?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Tal como acontece todos os meses, os subscritores da Prime Video podem contar em junho com uma série de novas séries, filmes e documentários para verem neste serviço de streaming da Amazon.\n\nAs próximas semanas ficarão marcadas não só pelo lançamento de ‘Sempre’ - uma série portuguesa que conta seis histórias diferentes durante o período do 25 de abril - e também a muito aguardada quarta temporada de ‘The Boys’.\nOs aficionados pelos documentários poderão ver também um documentário especial sobre os últimas dias da carreira de Roger Federer e ainda ‘I Am: Céline Dion’, que mostra a luta da cantora com o Síndrome da Pessoa Rígida (SPR).\nPode ver abaixo o calendário de todos os grandes lançamentos da Amazon Prime Video para o mês de junho.\n3 de junho\n‘Amar... de Novo’ (Filme)\n“Uma jovem mulher tenta aliviar a dor da morte do noivo enviando mensagens românticas para o seu antigo número de telemóvel e estabelece uma ligação com o homem a quem o número foi atribuído.”\n7 de junho\n‘Sempre’ (Série)\n“Sempre celebra os 50 anos do 25 de abril. Cada um dos 6 episódios irá contar uma história independente, cuja cronologia comum decorre entre a noite de 24 e a manhã de 26 de abril de 1974. Embora sendo uma série de ficção, a cronologia histórica dos acontecimentos é respeitada na íntegra - e os dilemas, sacrifícios e inspirações dos protagonistas são fortemente inspirados em acontecimentos verídicos.”\n  'The Boys' © Amazon  \n8 de junho\n‘Cavaleiros do Zodíaco’ (Filme)\n“Quando uma deusa da guerra reencarna no corpo de uma jovem rapariga, o órfão de rua Seiya descobre que está destinado a protegê-la e a salvar o mundo.Mas só se ele conseguir enfrentar o seu próprio passado e tornar-se um Cavaleiro do Zodíaco.”\n12 de junho\n‘A Maldição do Diabo’ (Filme)\n“Uma família de luto encontra-se à mercê de um antigo demónio que tenta destruí-la a partir de dentro.”\n13 de junho\n‘The Boys’ (Temporada 4)\n“Nesta temporada, o mundo está à beira do abismo. Victoria Neuman está cada vez mais perto da Sala Oval, sob a alçada musculada de Homelander, que está a consolidar o seu poder. Com apenas alguns meses de vida, Butcher perdeu o filho de Becca e o trabalho como líder dos The Boys. O resto da equipa está farto das suas mentiras.  Correndo riscos como nunca, vão ter de encontrar uma forma de trabalhar em conjunto e salvar o mundo antes que seja demasiado tarde.”\n  'Sempre' © Amazon  \n20 de junho\n‘Federer: Twelve Final Days’ (Documentário)\n“O documentário analisa intimamente os últimos 12 dias da carreira de sucesso de Roger Federer. Originalmente concebido como um vídeo que não estava destinado à distribuição pública, a longa-metragem capta Federer no seu estado mais vulnerável e sincero, enquanto se despede de um desporto e dos fãs que moldaram a sua vida durante duas décadas.”\n21 de junho\n‘The Bricklayer: Missão Mortal’ (Filme)\n“Um ex-agente da CIA é reativado quando um extorsionista tem como alvo a agência.”\n‘Lamborghini - O Homem Por Detrás da Lenda’ (Filme)\n“Este filme biográfico emocionante e de alta velocidade revela o sonho de um homem de fabricar o carro mais rápido do mundo - e de bater o rival Enzo Ferrari.”\n  ‘I Am: Céline Dion’ © Amazon  \n25 de junho\n‘I Am: Céline Dion’ (Documentário)\n“Esta exploração pessoal leva os espectadores numa viagem através do passado e do presente de Céline, que revela a sua luta contra a Síndrome da Pessoa Rígida (SPR) e os esforços que tem feito para continuar a cantar para os seus amados e leais fãs.”\n27 de junho\n‘My Lady Jane’ (Série)\n“Inspirada no livro bestseller, My Lady Jane é uma nova versão radical da história da monarquia inglesa, na qual Eduardo VI, filho do Rei Henrique XVIII, não morre de tuberculose, Jane Grey não é decapitada, nem o seu marido Guildford. No centro desta nova série está a brilhante e obstinada Jane, que é coroada rainha de um dia para o outro e vê-se na mira de vilões infames que querem a sua coroa (e a sua cabeça).”\nLeia Também: Depois de 'Fallout', Prime Video vai adaptar mais uma saga dos videojogos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66603dede9518.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 11:31:07",
        "category": "tech"
    },
    {
        "headline": "'Peaky Blinders' regressa com filme e Cillian Murphy no papel principal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574828/peaky-blinders-regressa-com-filme-e-cillian-murphy-no-papel-principal?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Netflix confirmou finalmente a notícia que todos os fãs de ‘Peaky Blinders’ queriam ouvir. Sim, a empresa vai avançar com a produção de um filme que, além de continuar a história além das seis temporadas já existentes, também contará com o regresso de Cillian Murphy ao papel de Tommy Shelby.\n\nAlém do regresso do ator, o criador Steven Knight será responsável pelo guião e a realização ficará a cargo de Tom Harper. “Parece que o Tommy Shelby ainda me tinha uma palavra a dizer… É muito gratificante voltar a colaborar com o Steven Knight e o Tom Harper neste filme de ‘Peaky Blinders’. Este é para os fãs”, pode ler-se no comunicado deixado por Cillian Murphy, que também será um dos produtores.\nServe recordar que a sexta e última temporada de ‘Peaky Blinders’ estreou no começo de 2022 e teve um total de seis episódios. Infelizmente, não se sabe ainda quando é que este filme de ‘Peaky Blinders’ estreará na Netflix.\n\n\"It seems like Tommy Shelby wasn't finished with me... It is very gratifying to be recollaborating with Steven Knight and Tom Harper on the film version of Peaky Blinders. This is one for the fans.\" - Cillian Murphy.\r\n— Netflix Portugal (@NetflixPT) June 4, 2024\n\n\n\nLeia Também: Netflix revela os principais lançamentos deste mês de junho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66603845e6957.jpeg?w=1920"
            }
        ],
        "published": "2024-06-05 11:05:40",
        "category": "tech"
    },
    {
        "headline": "Disney+ revela as principais séries que poderá ver este mês",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574817/disney-revela-as-principais-series-que-podera-ver-este-mes?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Disney+ desvendou o calendário de lançamentos para o serviço de streaming durante o mês de junho, com as próximas semanas a ficarem marcadas pela chegada de uma boa quantidade de séries originais e minisséries.\n\nO destaque vai, claro, para a chegada de uma nova série no universo de ‘Star Wars’. Dá pelo nome de ‘A Acólita’ e tem lugar durante o período da Alta República, com a ordem dos Cavaleiros Jedi num período próspero e com uma série de crimes chocantes a semear a desconfiança.\nHá também para marcar no calendário a estreia da série original sobre Karl Lagerfeld, o lançamento da adaptação do ‘best-seller’ do New York Times da autoria de Georgia Hunter, ‘Nós Tivemos Sorte’ e também a chegada da terceira temporada de ‘Bem-Vindos ao Wrexham’.\nPode ver abaixo a lista completa com os principais lançamentos da Disney+ para o mês de junho.\n  ‘Star Wars: A Acólita’ © Disney  \n4 de junho\n'Clipped: Escândalos no Los Angeles Clippers' (Minissérie)\n5 de junho\n‘Star Wars: A Acólita’ (Série original)\n“Em ‘Star Wars: A Acólita’, a investigação de uma série de crimes chocantes coloca um respeitado Mestre Jedi (Lee Jung-jae) contra uma perigosa guerreira do seu passado (Amandla Stenberg). À medida que surgem mais pistas, ambos percorrem um caminho sombrio onde forças sinistras revelam que nem tudo é o que parece. A série é protagonizada por Amandla Stenberg, Lee Jung-jae, Manny Jacinto, Dafne Keen, Charlie Barnett, Jodie Turner-Smith, Rebecca Henderson, Dean-Charles Chapman, Joonas Suotamo, e Carrie-Anne Moss.”\n7 de junho\n‘Becoming Karl Lagerfeld’ (Série original)\n“Em 1972, Karl Lagerfeld de 38 anos é um estilista de pronto-a-vestir de pouco renome, desconhecido do grande público. Quando se cruza com o jovem Jacques de Bascher, um homem estiloso, ambicioso e sedutor, tudo muda. Karl finalmente atreve-se a sonhar alto. Uma competição feroz começa entre ele e o seu amigo, o génio da alta-costura Yves Saint Laurent e o formidável homem de negócios Pierre Bergé. Glamour, batalhas de egos, comemorações extravagantes e uma paixão destrutiva: testemunhe a forma como Karl Lagerfeld se tornou uma lenda.”\n  ‘Becoming Karl Lagerfeld’ © Disney  \n12 de junho\n‘Bem-Vindos ao Wrexham’ (Temporada 3)\n“Em 2020, Rob McElhenney e Ryan Reynolds juntaram-se para comprar o Wrexham Football Club da 5.ª Divisão, na esperança de criar uma história do desfavorecido pelo qual o mundo todo poderia torcer. O mundo percebeu e a mudança está em andamento. Após 15 penosas temporadas na National League, o clube finalmente conseguiu a subida de divisão para a English Football League. Conseguirá o Wrexham AFC estar à altura do desafio e erguer-se novamente?”\n‘Debaixo da Ponte: O Assassinato de Reena Virk’ (Minissérie)\n19 de junho\n‘Nós Tivemos Sorte’ (Minissérie)\n“Baseada no best-seller de Georgia Hunter do New York Times, a adaptação televisiva de ‘Nós Tivemos Sorte’ é uma minissérie inspirada na incrível história real de uma família judaica separada no início da Segunda Guerra Mundial. A série acompanha-os em vários continentes enquanto fazem tudo o que podem para sobreviver e se reencontrar. ‘Nós Tivemos Sorte’ demonstra como, diante do momento mais sombrio do século XX, o espírito humano pode resistir e até prosperar. A série é uma homenagem ao triunfo da esperança e do amor contra todas as probabilidades.”\n  ‘Bem-Vindos ao Wrexham’ © Disney  \n25 de junho\n‘Diane Von Furstenberg: Mulher no Comando’ (Documentário)\n“Na véspera da sua exposição de retrospetiva que abrange a sua carreira de quase 55 anos, Diane von Furstenberg recorda o caminho que forjou para si própria numa indústria dominada por homens e onde construiu um império da moda multimilionário contra todas as probabilidades. Graças a pura determinação, ela superou qualquer desafio que lhe era lançado, incluindo o sexismo, os perigos de imigrar para os EUA, os altos e baixos da indústria, um divórcio público e até uma luta contra o cancro.”\n27 de junho\n‘Lucrecia: Um Homicídio em Madrid’ (Série documental)\nLeia Também: Nova série de 'Star War' na Disney+ questiona poder dos Jedi"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666034ef936e0.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 10:54:41",
        "category": "tech"
    },
    {
        "headline": "Imagens revelam um dos novos relógios inteligentes da Samsung",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574795/imagens-revelam-um-dos-novos-relogios-inteligentes-da-samsung?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Nas últimas semanas têm circulado rumores sobre uma alegada nova (e mais barata) versão do relógio inteligente da Samsung - o Galaxy Watch FE - e, graças a uma página na rede social X, temos agora a oportunidade de ver as primeiras imagens deste modelo.\n\nA página @Sudhanshu1414 revelou as imagens que permitem ter uma ideia do que os fãs da Samsung podem esperar, além de algumas especificações que dão conta das capacidades do Galaxy Watch FE.\nEspere um ecrã Super AMOLED de 1,2 polegadas com 396 x 396 de resolução, processador Exynos W920m, 1,5GB de RAM, 16GB de armazenamento interno, bateria de 237mAh com autonomia para 30 horas de utilização e também carregamento magnético sem fios.\nOutros rumores indicam que o Galaxy Watch FE terá um preço de 199 euros e que o anúncio oficial acontecerá a 10 de julho, dia em que a Samsung fará um evento especial onde serão revelados mais alguns produtos.\nPode ver acima as (alegadas) imagens do Galaxy Watch FE.\n\nSAMSUNG GALAXY WATCH FE 40MM BLUETOOTH- 1.2\" Super AMOLED, 396x396- Exynos W920 Dual Core 1.18 GHz - 1.5GB RAM + 16GB ROM- Wear OS powered by Samsung One UI Watch 5.0- 247mAh - 30hr battery life - Magnetic Wireless Charging- Water resistant up to 50m\r\n— Sudhanshu Ambhore (@Sudhanshu1414) June 4, 2024\n\n\n\nLeia Também: Samsung planeia lançar Galaxy Ring este verão"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66602e1851456.jpeg?w=1920"
            }
        ],
        "published": "2024-06-05 10:25:13",
        "category": "tech"
    },
    {
        "headline": "'House of the Dragon' e tudo o que poderá ver na Max em junho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574771/house-of-the-dragon-e-tudo-o-que-podera-ver-na-max-em-junho?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O final de maio ditou o fim da HBO Max e o nascimento da Max, uma nova versão do serviço de streaming que, além da alteração do nome, continua a contar com uma grande diversidade de séries, filmes, documentários e até algumas novidades.\n\nO mês de junho é sinónimo da chegada da segunda temporada de ‘House of the Dragon’, além da possibilidade de ver algumas das maiores provas desportivas do mundo.\nÉ o caso das 24 Horas de Le Mans e da Volta à França que, pela primeira vez, poderão ser vistas a partir da Max. Serve, no entanto, sublinhar que apenas os aderentes ao ‘add-on’ dedicado a desporto terão acesso a estes dois conteúdos.\nPode ficar a saber abaixo os principais lançamentos da Max para as próximas semanas.\n  'House of the Dragon' © Max  \n1 de junho\n‘Quem Matou Laura Paula’ (Filme)\n“Quando uma freira do Sagrado Convento de Queijo Flamengo é encontrada morta, o ex-detetive Tó Manel parte em busca da verdade numa investigação alucinante.”\n‘Custom Carolina’ (Temporada 1)\n“Tommy Pike e sua esposa Stephanie gerem uma loja na Carolina do Sul, onde uma equipa de técnicos artesãos cria e personaliza máquinas impressionantes sob medida.”\n2 de junho\n‘Ren Faire’ (Documentário)\n“Durante meio século, George Coulam, de 86 anos, conhecido pelos seus funcionários como Rei George, reinou com mão de ferro durante o Texas Renaissance Festival, a maior ‘feira’ do género a nível mundial. Ele tem o poder, como presidente eleito da cidade que incorporou. Tem glória, como empregador indiscutível e autoproclamado governante de milhares. Possui uma vasta riqueza, como acionista maioritário do festival. Agora, está pronto para desistir de tudo e passar os últimos anos da sua vida à procura de uma companhia romântica. Mas antes de se reformar, George terá finalmente de escolher qual dos seus funcionários de longa data vai receber a sua coroa.”\n6 de junho\n‘Am I Ok?’ (FIlme)\n“Lucy e Jane foram as melhores amigas durante quase toda a sua vida e acreditam que sabem tudo uma sobre a outra. Mas quando Jane anuncia que se vai mudar para Londres, Lucy revela um segredo que guarda desde há algum tempo. Quando Jane tenta ajudar Lucy, a sua amizade transforma-se num caos.”\n8 de junho\n‘Fantasmas’ (Nova série)\n“O escritor, realizador e comediante Julio Torres narra em seis episódios a história fantástica sobre quando perdeu um brinco de ouro em forma de ostra.  Enquanto procura o objeto precioso, Julio reflete sobre as personagens excêntricas que encontra em vinhetas introspetivas, muitas vezes misteriosas e sempre cómicas, ambientadas numa versão alternativa e sonhadora da cidade de Nova York. Um caleidoscópio de cores e surrealismo, ‘Fantasmas’ tece histórias de pessoas que procuram significado, propósito e conexão num mundo cada vez mais isolado.”\n  'Am I Ok?' © Max  \n10 de junho\n‘A Canção de Lisboa’ (Filme)\n“Vasco Leitão, estudante de medicina, sobrevive na capital à custa da mesada das tias de Trás-os-Montes, que nunca vieram a Lisboa e o consideram um aluno exemplar. Todavia, o alegre estudante em vez das aulas, prefere os retiros e os arraiais, as cantigas populares e as mulheres bonitas, em particular Alice, uma rapariga com talento para a música e filha do candidato a Primeiro-ministro, José Caetano. No mesmo dia em que volta a reprovar uma prova oral, recebe um email em que as tias lhe anunciam uma visita a Lisboa…”\n‘Portugal Não Está à Venda’ (Filme)\n“A família de Sebastião Dias, outrora endinheirada, devido à crise encontra-se falida e recorrem a todos os expedientes mais inacreditáveis para sobreviver. Mas quando vem a público a notícia de que a primeira-ministra Jéssica Fátinha, anda em negociações com políticos de vários países para vender Portugal, Sebastião tem de fazer alguma coisa para o impedir.”\n11 de junho\n‘Signs of a Psychopath’ (Temporada 7)\n“Para cada tipo de psicopata existem sinais de alerta. Charme, narcisismo, falta de empatia, impulsividade, manipulação ou mentira. Estas e outras características são bastante reveladoras. Mas, seria realmente capaz de identificar um psicopata se estivesse na sua presença?”\n13 de junho\n‘Chylka’ (Temporadas 3-5)\n15 e 16 de junho\n‘24 Horas de Le Mans’ (Desporto motorizado)\n“Os fãs de motores têm razões para celebrar. Este mês realiza-se mais uma edição das 24 Horas de Le Mans.”\n  'House of the Dragon' © Max  \n17 de junho\n‘House of the Dragon’ (Tempoprada 2)\n“Baseada em ‘Sangue e Fogo’ de George R.R. Martin, a série, ambientada 200 anos antes dos eventos de ‘A Guerra dos Tronos’, conta a história da Casa Targaryen.”\n19 de junho\n‘Bail Jumpers’ (Temporada 1)\n“‘Bail Jumpers’ oferece uma perspetiva única sobre o mundo dos caçadores de recompensas nos Estados Unidos. Ao contrário de outras produções que se concentram apenas na captura dos fugitivos, esta série destaca-se por revelar as conversas fascinantes e muitas vezes surreais que ocorrem entre os caçadores de recompensas e os fugitivos durante o trajeto até à prisão.”\n21 de junho\n‘Alma Viva’ (Filme)\n“Como todos os anos no Verão, a pequena Salomé regressa à aldeia natal da sua família, nas montanhas de Trás-os-Montes para passar as férias. É um tempo de festa e de descontração, mas de repente a sua adorada avó morre. Enquanto os adultos se disputam por causa do funeral, Salomé é assombrada pelo espírito daquela que na aldeia era vista como uma bruxa, a sua avó.”\n'Taylor Swift vs Scooter Braun: Bad Blood' (Série documental)\n © Reuters  \n23 de junho\n‘Stevie Van Zandt: Disciple’ (Documentário)\n“Stevie Van Zandt, conhecido como o famoso conselheiro de Bruce Springsteen e Tony Soprano de Nova Jersey, é o centro das atenções neste documentário, que traça a carreira de Van Zandt como produtor, músico, compositor, ativista, ator e ainda mais, desde os clubes de Asbury Park, N.J., para estádios, para o Bada Bing Club e para o Underground Garage.”\n24 de junho\n‘Cris Miró (She/Her/Hers)’ (Temporada 1)\n26 de junho\n‘One South: Portrait of a Psych Unit’ (Documentário)\n“‘One South’ é uma unidade psiquiátrica de internamento do Zucker Hillside Hospital em Queens, NY, especializada no tratamento de jovens adultos com crises agudas. Pode parecer mais um dormitório de faculdade do que um hospital psiquiátrico, mas os pacientes chegam todos os dias com crises agudas. Eles lidam com vários problemas de saúde mental, incluindo depressão, ansiedade, transtornos de personalidade e psicose, e muitos já pensaram ou tentaram o suicídio. Uma equipa de médicos, assistentes sociais e enfermeiros trabalha em conjunto para estabilizar os pacientes e prepará-los para regressar ao mundo exterior, mas o tempo é limitado e existem muitos obstáculos. O filme de duas partes segue a trajetória de um internamento hospitalar – desde a admissão, passando pelos altos e baixos do tratamento, até a alta – à medida que uma variedade de histórias de pacientes e profissionais são combinadas para criar um retrato rico de um lugar único.”\n27 de junho\n‘Breaking New Ground’ (Temporada 1)\n“Robert Hartwell assume o desafio de transformar uma casa de 200 anos com uma história complicada num lar cheio de amor. É uma história de renovação que celebra a resiliência da jornada de Robert, bem como daqueles que vieram antes dele.”\n29 de junho\n‘Volta à França 2024’ (Ciclismo)\n“A prova rainha do ciclismo mundial apresenta três semanas de competição e mais de 100 horas de ação em direto! Ao todo o pelotão terá de percorrer quase 3500 quilómetros, divididos em 21 etapas, num Tour emocionante e com muita montanha. O arranque acontece em Florença, seguindo-se mais três etapas emocionantes em solo italiano. Este ano, e ao contrário do que é habitual, a corrida termina em Nice, e não nos Campos Elísios, em Paris, devido à proximidade dos Jogos Olímpicos.”\nLeia Também: HBO Max partilhou (mais) um trailer de 'House of the Dragon'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66602398cd97a.jpeg?w=1920"
            }
        ],
        "published": "2024-06-05 09:41:38",
        "category": "tech"
    },
    {
        "headline": "Primeiro lançamento do foguetão Ariane 6 marcado para começo de julho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574754/primeiro-lancamento-do-foguetao-ariane-6-marcado-para-comeco-de-julho?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Tenho o prazer de anunciar que a primeira tentativa de lançamento terá lugar no dia 9 de julho. O Ariane 6 marca uma nova era de viagens espaciais autónomas e versáteis na Europa\", disse o diretor-geral da ESA, Josef Aschbacher, em conferência de imprensa.\n\nSegundo o diretor-geral da ESA, este foguetão é o \"culminar de muitos anos de dedicação e engenhosidade de milhares de pessoas em toda a Europa\"\n\"Gostaria de agradecer às equipas no terreno pelo trabalho incansável, trabalho de equipa e dedicação nesta última reta da campanha de lançamento inaugural. O Ariane 6 é o foguete da Europa para as necessidades de hoje, adaptável às nossas ambições futuras\", sublinhou.\nDestinado a suceder ao Ariane 5, que fez o seu último lançamento em julho do ano passado, o Ariane 6 tem finalmente data para entrar em atividade após quatro anos de atrasos, pois estava inicialmente previsto para entrar em atividade em 2020.\nA luz verde para o lançamento inaugural resultou de uma decisão conjunta da ESA, do fabricante ArianeGroup e do CNES, que fornece a infraestrutura portuária da estação espacial em Kourou.\nInicialmente previsto para 2020, o primeiro voo do Ariane 6, concebido para enfrentar a concorrência do americano Space X, foi adiado diversas vezes devido à pandemia de covid-19 e a dificuldades de desenvolvimento.\nLeia Também: Vídeo mostra sonda chinesa a pousar no lado mais afastado da Lua"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66601de24b6fa.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 09:13:05",
        "category": "tech"
    },
    {
        "headline": "Tóquio lança app de encontros para travar queda da taxa de natalidade",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574736/toquio-lanca-app-de-encontros-para-travar-queda-da-taxa-de-natalidade?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Para se registarem na aplicação, os potenciais utilizadores terão de fornecer documentos que comprovem que são solteiros e qual o rendimento anual, assim como assinar uma declaração em que garantam estar à procura de casamento.\n\n\"Percebemos que 70% das pessoas que se querem casar não participam em encontros nem estão em aplicações de procura de parceiros\", disse à agência de notícias France-Presse, na terça-feira, um funcionário do governo de Tóquio responsável pela nova aplicação.\n\"Queremos dar-lhes uma pequena ajuda\" com a nova ferramenta, que se encontra atualmente em fase de testes, acrescentou.\nVárias autarquias do Japão organizam regularmente eventos de encontros entre solteiros à procura de casamento, mas o plano de Tóquio para lançar uma aplicação vai mais longe.\nO projeto de Tóquio gerou comentários negativos nas redes sociais japonesas, com um cibernauta a perguntar: \"O governo devia fazer isso com os nossos impostos?\". Mas outros disseram que se sentiriam mais seguros ao usar uma aplicação oficial.\nO número de casamentos no Japão em 2023 foi de 474.717, a primeira vez que o número caiu abaixo de meio milhão desde a Segunda Guerra Mundial.\nEste declínio tem sido chave na queda da taxa de natalidade no Japão, uma vez que os nascimentos fora das uniões legais permanecem extremamente baixos, cerca de 2%, disse a Organização para a Cooperação e Desenvolvimento Económico, num relatório publicado no início de 2024.\nA taxa de fertilidade no Japão caiu em 2023, pelo oitavo ano consecutivo, para um novo mínimo histórico de 1,2 por mulher, de acordo com os últimos dados do Ministério da Saúde, Trabalho e Previdência.\nPor província, a taxa de fertilidade mais baixa foi registada em Tóquio, com 0,99, sendo a região metropolitana da capital a única a ficar abaixo de 1.\nAlém disso, a idade média das mães no Japão foi, pela primeira vez, 31 anos.\nEm 2023, o país registou cerca de 727.300 nascimentos, uma diminuição de 5,6%, pelo oitavo ano consecutivo.\nPor outro lado, o número de mortes no arquipélago há 17 anos que é superior aos nascimentos e no ano passado foi o dobro.\nO Governo do primeiro-ministro japonês, Fumio Kishida, deverá aprovar o aumento dos abonos de família e a criação de um fundo estatal para garantir os recursos financeiros necessários para o apoio à educação dos filhos.\nEntre as medidas estão a duplicação do subsídio mensal por criança para 30 mil ienes (cerca de 177 euros) a partir da terceiro criança, o alargamento da cobertura do auxílio dos 15 até aos 18 anos, e o acesso a creche para todas as crianças, independentemente da situação profissional dos pais.\nLeia Também: Milionário japonês cancela viagem no novo foguetão da SpaceX"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_666019b9658d7.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 08:56:47",
        "category": "tech"
    },
    {
        "headline": "Nova série de 'Star Wars' na Disney+ questiona poder dos Jedi",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574741/nova-serie-de-star-war-na-disney-questiona-poder-dos-jedi?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Isto é sobre acordar os Jedi, levá-los a olhar em volta e perceber que há um enorme desequilíbrio no poder maciço que acumularam\", explicou Headland. \"É um estilhaçar. O que se faz quando matamos o sonho? Acordamos\". \n\nA ação passa-se numa era nunca antes mostrada nos filmes e séries Star Wars: 100 anos antes do 'Episódio I - A Ameaça Fantasma', antes de haver um Império, entre a era da Alta República e a trilogia de prequelas. \n\"No final, há um político que articula a forma como as pessoas que não são Jedi os veem de uma perspetiva diferente\", disse Leslye Headland. \"Pessoas que não estão muito confortáveis com o facto de os Jedi serem uma instituição que acumulou tal nível de poder\". \nUm desses personagens é Qimir, um cidadão vulgar não sensível à Força que tem uma opinião depreciativa da Ordem. \n\"É a perspetiva dos civis que têm de navegar uma sociedade dominada pelos Jedi\", disse o ator Manny Jacinto, que interpreta Qimir, em entrevista à Lusa. \"Há quase um sentimento de intimidação quando os vemos aparecer no início do segundo episódio\". \nQimir ilustra esse sentimento quando é interrogado e pede que não lhe apaguem a memória. \"Dá um novo enquadramento aos truques mentais dos Jedi, que todos adoramos enquanto fãs mas que um cidadão não gostaria que lhe acontecesse\", salientou Leslye Headland. \nEm vez de ser olhado como um truque que fascina os fãs, \"é quase uma arma quando usado de forma errada\", descreveu Manny Jacinto. \nEsta visão inédita e a forma como Headland concebeu a história deixaram a presidente da Lucasfilm, Kathleen Kennedy, emocionada. \n\"É um ponto de entrada fresco\", considerou a 'showrunner', descrevendo a série como \"um mistério de crime\" que apela tanto aos fãs de Star Wars como aos que não estão familiarizados com o universo. \nManny Jacinto também salientou que a série está fundamentada numa história apelativa, à qual se juntam sabres de luz e criaturas fantásticas. \"Conquista toda uma nova audiência, que esperamos que se tornem fãs de Star Wars\", disse o ator. \nProtagonizada por Amandla Stenberg (\"Mae\"), Lee Jung-jae (\"Sol\"), Manny Jacinto (\"Qimir\"), Dafne Keen (\"Jecki Lon\") e Charlie Barnett (\"Yord Fandar\"), a série conta ainda com Carrie-Anne Moss (\"Indara\") e introduz novas técnicas de luta. \nTambém mostra cenários nunca antes vistos neste universo graças à ilha da Madeira, que representa vários planetas e onde cerca de um quarto da série foi filmado. \n\"Cada vez que alguém pergunta sobre a Madeira perdemos a cabeça\", disse Leslye Headland, elogiando o território e dizendo que foi \"incrível\" filmar na ilha. \nManny Jacinto revelou mesmo que aproveitou um descanso das filmagens para praticar Canyoning (canionismo), uma atividade que está em crescendo na Madeira.\n\"Não era suposto tê-lo feito, mas não me arrependo\", declarou. \"Serei um embaixador do turismo da Madeira\", gracejou, descrevendo a ilha como \"um lugar lindo\".\n'A Acólita' estreia-se com dois episódios de uma vez e depois um episódio por semana, num total de oito.\nLeia Também: Criador de 'Marretas' tinha apetite por ideias arriscadas, diz Ron Howard"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6660186eb859b.jpeg?w=1920"
            }
        ],
        "published": "2024-06-05 08:49:55",
        "category": "tech"
    },
    {
        "headline": "Netflix revela os principais lançamentos deste mês de junho",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574742/netflix-revela-os-principais-lancamentos-deste-mes-de-junho?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Netflix partilhou oficialmente o calendário de lançamento de algumas das séries e filmes que lançará ao longo do mês de junho.\n\nO destaque vai, sem dúvida, para a chegada da segunda parte da terceira temporada de ‘Bridgerton’ no dia 13 de junho, com a estreia no dia 28 de junho da comédia romântica ‘Um Assunto de Família’ - com Nicole Kidman e Zac Efron - a ser também um dos grandes destaques para este mês.\nHá também a mencionar a chegada da terceira e última temporada de ‘Sweet Tooth’ no dia 6, o lançamento de ‘Alerta de Risco’ no dia 21 e também a estreia da segunda temporada da série documental sobre a Volta à França no dia 11 de junho.\nPode ver abaixo a publicação de Instagram da Netflix onde poderá consultar os principais lançamentos do serviço de streaming em Portugal.\n\n\n\n\n\n\n\n\n\n\n\n\nVer essa foto no Instagram\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nUma publicação compartilhada por Netflix Portugal (@netflixpt)\n\n\n\n\n\nLeia Também: Netflix vai deixar de funcionar em modelos antigos da Apple TV"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_66601723e9224.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 08:44:58",
        "category": "tech"
    },
    {
        "headline": "5G: Processo interposto pela Huawei \"segue os seus trâmites judiciais\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574713/5g-processo-interposto-pela-huawei-segue-os-seus-tramites-judiciais?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em setembro do ano passado, a Huawei Portugal entrou com uma ação administrativa contra a deliberação sobre equipamentos 5G da CAS, com o objetivo de salvaguardar os seus direitos legais.\n\nOu seja, há nove meses a Huawei Portugal apresentou uma ação administrativa no Tribunal Administrativo de Círculo de Lisboa contra a deliberação 1/2023 e documentos relacionados relativos aos equipamentos 5G, emitidos pela Comissão de Avaliação de Segurança.\nContactada pela Lusa, fonte oficial da CAS disse que, \"relativamente ao processo interposto pela Huawei, o mesmo segue os seus trâmites judiciais\", sem adiantar pormenores.\nEm maio de 2023, a Comissão de Avaliação de Segurança, no âmbito do Conselho Superior de Segurança do Ciberespaço, divulgou uma deliberação sobre o \"alto risco\" para a segurança das redes e de serviços 5G do uso de equipamentos de fornecedores que, entre outros critérios, sejam de fora da UE, NATO ou OCDE e que \"o ordenamento jurídico do país em que está domiciliado\" ou ligado \"permita que o Governo exerça controlo, interferência ou pressão sobre as suas atividades a operar em países terceiros\".\nA deliberação não refere nomes de empresas ou de países, mas o certo é que o caso da Huawei surge na memória, nomeadamente porque a tecnológica chinesa foi banida das redes 5G em outros países europeus.\nEm 15 de maio, a presidente executiva (CEO) da Altice Portugual manifestou preocupação com o momento da deliberação que retirou a Huawei da lista de fornecedores de 5G e que a redução de concorrência nesta área \"diminui as opções\".\nAna Figueiredo, que respondia a uma questão sobre a retirada da chinesa Huawei do 'core' da rede 5G em Portugal, durante o debate Estado das Comunicações, no 33.º Congresso da APDC, referiu que relativamente ao tema dos fornecedores ou 'high risk vendors', \"é óbvio que o facto\" de se reduzir ou restringir \"um conjunto de fornecedores chamado 'high risk vendors' diminui as opções\" dos operadores poderem tomar decisões e escolher fabricantes.\nAté porque \"não existem muitos fabricantes porque aqui, sim, tem havido consolidação\", afirmou, na altura.\n\"Preocupa-nos também neste tipo de temas o 'timing' da decisão\", que é tomada \"à posterior, ou seja, quando nós já estamos todos há 16 ou 18 meses depois da implementação e do 'rollout' [desenvolvimento] das infraestruturas baseada 'toolbox' [ferramenta] que cada país europeu teve a sua interpretação, não cria estabilidade, não cria previsibilidade para a promoção do investimento\", sublinhou Ana Figueiredo.\n\"Temos uma política de diversificação de fornecedores, agora obviamente acataremos e cumpriremos com as deliberações que forem tomadas\", rematou.\nPor sua vez, o CEO da NOS realçou que a deliberação de Portugal que retirou a Huawei da lista de fornecedores foi \"muito além daquilo que foi prática na Europa\".\n\"Desde logo convém realçar que a deliberação vai muito além daquilo que foi a prática na Europa, em termos da abrangência de componentes de rede que estão abrangidas por esta medida\", disse, quando falava no congresso da APDC.\nA NOS não utilizava a Huawei na sua rede 5G.\nO CEO da Vodafone Portugal, Luís Lopes, fez suas \"as palavras do Miguel\" Almeida.\n\"Desde alguns meses sinto que relativamente a isto há um maior diálogo que em algum momento em que foram tomadas algumas decisões nesta matéria que levantariam problemas operacionais significativos para o país, problemas operacionais esses que depois com mais diálogo estão a ser compreendidos e endereçados de forma construtiva\", acrescentou Luís Lopes.\nLeia Também: Huawei ultrapassa Samsung e é ‘rainha’ nos telemóveis dobráveis"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5dad9595d2ad9.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 08:23:07",
        "category": "tech"
    },
    {
        "headline": "Comissão de Avaliação de Segurança zela \"pelo uso seguro das redes\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574712/comissao-de-avaliacao-de-seguranca-zela-pelo-uso-seguro-das-redes?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Em maio de 2023, a Comissão de Avaliação de Segurança (CAS), no âmbito do Conselho Superior de Segurança do Ciberespaço, divulgou uma deliberação sobre o \"alto risco\" para a segurança das redes e de serviços 5G do uso de equipamentos de fornecedores que, entre outros critérios, sejam de fora da UE, NATO ou OCDE e que \"o ordenamento jurídico do país em que está domiciliado\" ou ligado \"permita que o Governo exerça controlo, interferência ou pressão sobre as suas atividades a operar em países terceiros\".\n\nUm ano depois, a Lusa questionou a CAS sobre as medidas decorrentes desta deliberação, a qual não refere nomes de empresas ou de países, mas o certo é que o caso da Huawei surge na memória, nomeadamente porque a tecnológica chinesa foi banida das redes 5G em outros países europeus.\n\"A Comissão de Avaliação de Segurança, nos termos do artigo 62.º da Lei das Comunicações Eletrónicas, realiza avaliações de segurança relativas à utilização de equipamentos em quaisquer redes de comunicações eletrónicas, justificadas e fundamentadas em critérios objetivos de segurança com base em informação relevante emitida pelas entidades competentes nacionais e da União Europeia ou constante das avaliações nacionais ou europeias de risco para a segurança das redes\", afirmou fonte oficial da CAS.\nAs deliberações \"tomadas pela Comissão de Avaliação de Segurança têm como destinatários todos os operadores de comunicações eletrónicas, e zelam pela utilização segura das redes de comunicações eletrónicas nacionais, procurando mitigar as ameaças e riscos sobre as mesmas, para que o Estado e os cidadãos possam usar, de forma segura, a tecnologia de comunicações móveis 5G, levando em consideração a exequibilidade das medidas tomadas, bem como a resiliência do setor e a qualidade dos serviços prestados aos utilizadores\", prosseguiu a mesma fonte, que não adianta o resultado da avaliação nem as medidas tomadas.\n\"O resultado da avaliação e as medidas tomadas constitui informação classificada no grau RESERVADO, na marca Nacional, nos termos das Instruções para a Segurança Nacional, Salvaguarda e Defesa nas Matérias Classificadas (SEGNAC 1), aprovadas pela Resolução do Conselho de Ministros n.º 50 /88, de 3 de dezembro, alterada pelas Resoluções do Conselho de Ministros n.os 13/93, de 6 de março, e 70/2019 de 17 de abril\", argumenta a mesma fonte.\nEm setembro do ano passado, a Huawei Portugal entrou com uma ação administrativa contra a deliberação sobre equipamentos 5G da CAS, com o objetivo de salvaguardar os seus direitos legais.\nLeia Também: Cobertura de 5G em todos concelhos deve-se ao \"enorme investimento\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64aff43325e86.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 08:17:48",
        "category": "tech"
    },
    {
        "headline": "Austrália abandona batalha legal contra rede social X",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574701/australia-abandona-batalha-legal-contra-rede-social-x?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Decidi encerrar o processo iniciado no Tribunal Federal [australiano] contra a X Corp\", escreveu, em comunicado, a comissária de Segurança Eletrónica australiana, Julie Inman Grant, uma antiga funcionária do Twitter.\n\nA comissão pediu às redes sociais que removessem cerca de 65 ficheiros vídeo e áudio do ataque, considerado um incidente terrorista, mas a X, ao contrário da Meta (dona do Facebook e Instagram), recusou-se a fazê-lo, o que deu origem a uma batalha judicial.\n\"O nosso único objetivo ao fazer o nosso pedido de remoção era evitar que essas imagens extremamente violentas se tornassem virais, potencialmente incitando mais violência e causando mais danos à comunidade australiana\", disse Inman Grant.\nA reguladora sublinhou que a maioria dos australianos aceita que tal conteúdo, \"que viola as regras e padrões de decência\", não deva ser transmitido na televisão.\nInman Grant questionou como é \"possível distribuir [este tipo de conteúdo] livremente e online 24 horas por dia, sete dias por semana, a todos, incluindo crianças\".\nA comissária lembrou que a X remove regularmente conteúdo em todo o mundo, incluindo uma série de vídeos de um ataque à faca em abril num centro comercial nos subúrbios de Sydney, no sudeste da Austrália.\nA X, rede social detida por Elon Musk, bloqueou os vídeos apenas na Austrália, argumentando que a comissária não tem jurisdição fora do país e reiterando o direito à liberdade de expressão.\nA empresa demonstrou já satisfação com a decisão e defendeu que \"a liberdade de expressão prevaleceu\", num caso que \"levantou questões importantes sobre como os poderes legais podem ser usados para ameaçar com a censura mundial da expressão\".\nA reguladora argumentou, no entanto, que as medidas tomadas pela X podiam ser facilmente contornadas através da utilização de uma rede privada virtual, conhecida como VPN, a sigla em inglês, ou de um outro serviço de ocultação da localização.\nEm maio, um juiz do Tribunal Federal australiano tinha rejeitado prolongar uma medida cautelar temporária que exigia que a X bloqueasse em todo o mundo imagens do ataque, considerando que a medida era inaplicável.\nEm 15 de abril, um jovem de 16 anos esfaqueou repetidamente o bispo Mar Mari Emmanuel -- que sobreviveu ao ataque --, enquanto este celebrava uma missa numa igreja assíria no oeste de Sydney, que estava a ser transmitida ao vivo pela Internet.\nA recusa da X de bloquear os vídeos levou o Executivo de Camberra a anunciar, no início de maio, a criação de uma comissão parlamentar para analisar o impacto dos conteúdos nocivos ou ilegais nas redes sociais.\nLeia Também: Rede social X passa a permitir publicação de conteúdo pornográfico"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_653f76b8aa304.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 08:13:50",
        "category": "tech"
    },
    {
        "headline": "Portugal entre os países que mais consomem pirataria digital",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574684/portugal-entre-os-paises-que-mais-consomem-pirataria-digital?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "De acordo com o estudo publicado pelo Instituto da Propriedade Intelectual da União Europeia (EUIPO), que engloba os países da UE e do Reino Unido, Portugal está entre os que mais consome pirataria, divulgou hoje a associação dos operadores Apritel.\n\n\"Este é um crime que vai além do 'streaming', estimando-se que existam 288 mil pessoas com subscrição mensal de serviços ilegais em Portugal, sendo que cada subscrição tem um alcance de quatro pessoas, segundo um outro estudo da Bournemouth University, publicado no final de 2022\", adianta a Apritel.\nEmbora a criminalização do acesso ilegítimo em Portugal tenha atualmente representatividade legal, \"o facto de só ser aplicado no âmbito de acusação via processo-crime diminui a probabilidade de condenar os utilizadores\", sendo, por isso, \"essencial a intervenção do Governo e das entidades competentes, com vista à alteração da legislação de modo a que sejam criados mecanismos que permitam combater este crime de forma mais rápida\".\nEste problema, que tem um impacto nacional, vai ser abordado hoje pelo secretário-geral da Apritel, Pedro Mota Soares, durante a sua intervenção no II Colóquio sobre Pirataria Digital de Conteúdos Audiovisuais, que se realiza na sede da Polícia Judiciária (PJ), em Lisboa.\nDe acordo com dados do Governo, \"a pirataria audiovisual tem um impacto de 212 milhões de euros na economia nacional, dos quais 66 milhões em impostos\".\nEste impacto \"vai além do económico, estando a pirataria ligada ao risco cibernético, ao financiamento de redes de terrorismo e a crimes, como burla e branqueamento de capitais\", refere a Apritel.\nMais de metade (57%) \"das 'APP' [aplicações] piratas têm vírus & 'malware', segundo um estudo da Audiovisual Anti-Piracy Alliance, representando um risco para a segurança das famílias\", adverte.\n\"É crucial aproveitar este momento para consagrar novas formas de proteção contra este crime. O que é ilegal 'offline' deve ser ilegal 'online'\", afirma Pedro Mota Soares, citado em comunicado.\nA Apritel é uma associação de representação institucional de empresas da indústria das comunicações eletrónicas que tem como objetivo promover a adoção de boas políticas e medidas de regulação setorial, assim como o reforço do esclarecimento dos consumidores e a importância das comunicações na sociedade, segundo a entidade.\nLeia Também: Netflix vai deixar de funcionar em modelos antigos da Apple TV"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63bd334cb68c7.jpg?w=1920"
            }
        ],
        "published": "2024-06-05 07:51:00",
        "category": "tech"
    },
    {
        "headline": "Saudades do Game Boy? Este gadget pode ser a prenda de Natal ideal",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574273/saudades-do-game-boy-este-gadget-pode-ser-a-prenda-de-natal-ideal?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se passa os dias a sonhar com os tempos em que jogava no seu Game Boy, então a ModRetro de Palmer Luckey (responsável pela Oculus) tem uma proposta que será certamente do seu agrado.\n\nA marca desvendou o Chromatic, uma consola portátil compatível com os cartuchos do Game Boy e do Game Boy Color que lhe permitem continuar a desfrutar dos seus antigos jogos para a portátil da Nintendo.\nTal como acontecia com os antigos Game Boy, o ModRetro Chromatic exige que sejam usadas pilhas AA, dispõe de uma entrada de cabo (para trocar pokémons, por exemplo) e está também incluída uma entrada USB-C.\nA ModRetro pretende começar a vender este Chromatic mais perto do Natal por 199,99 dólares.\n\nMeet: The Chromatic.A handheld game console designed with modern tech, but with retro soul. Compatible with all classic Game Boy®. and Game Boy®. Color cartridges. First-edition handhelds are available for pre-order. Bundled with Tetris®. for Chromatic in the box. First… pic.twitter.com/1fT8pqZwX8\r\n— ModRetro (@ModRetroHub) June 3, 2024\n\n\n\nLeia Também: Clássico do Game Boy está disponível para os jogadores de Switch"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665f289d7dd3f.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 23:04:43",
        "category": "tech"
    },
    {
        "headline": "Um dos melhores produtos da Sony ainda vai demorar a chegar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574228/um-dos-melhores-produtos-da-sony-ainda-vai-demorar-a-chegar?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Sony deverá lançar até ao final do ano uma segunda geração dos fones sem fios Linkbuds e Linkbuds S, boas notícias que, infelizmente, não dizem respeito aos sucessores dos auscultadores XM5.\n\nQuem o diz é a página @INSIDERSONY na rede social X, que indica que os novos Linkbuds e Linkbuds S serão lançados pela Sony na reta final de 2024. No entanto, os interessados em adquirir o WF-1000XM6 e o WH-1000XM6 terão de aguardar pela primeira metade do próximo ano.\nServe recordar que a Sony lançou recentemente o seu novo topo de gama no mercado dos telemóveis sob forma do Xperia 1 VI, pelo que a empresa deve estar a optar por uma cadência de lançamentos mais espaçada.\n\nNO SONY XM6 SERIES IN 2024As we were already getting a hunch that there has been no FCC listings or any sort of updates regarding the XM6 we can finally confirm that there will be NO successor to the WH-1000XM5 and WF-1000XM5 this year . It will be coming in the FIRST HALF of… pic.twitter.com/rPC4Jiy041\r\n— INSIDER SONY (@INSIDERSONY) June 4, 2024\n\n\n\nLeia Também: A PS5 é \"a geração mais lucrativa até agora\", diz Sony"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_627e24606e613.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 20:02:18",
        "category": "tech"
    },
    {
        "headline": "Ciberataque gera o caos em hospitais de Londres e leva a cancelamentos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/mundo/2574468/ciberataque-gera-o-caos-em-hospitais-de-londres-e-nao-so?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um ciberataque dirigido ao Serviço Nacional de Saúde britânico (NHS, na sigla em inglês) levou ao cancelamento e à alteração de vários procedimentos em hospitais de Londres.\n\nOs hospitais de King's College, Guy's e St. Thomas', incluindo o Royal Brompton e o Evelina London Children's Hospital, bem como os serviços de atenção primária, foram atingidos pelo ataque ao parceiro informático Synnovis, na segunda-feira, disse a Sky News.\nA Synnovis \"foi vítima de um ataque cibernético de ransomware\". \"Isso afetou todos os sistemas informáticos, resultando em interrupções em muitos dos nossos serviços de patologia\", disse o presidente-executivo Mark Dollar.\nAssegurou, também, que a empresa está a fazer o seu melhor para \"minimizar as consequências\", sublinhando que irá manter-se em contacto com os serviços locais do NHS para os manter informados do resultado.\nAfirmando que a sua empresa leva a cibersegurança \"muito a sério\", Mark Dollar referiu que \"este tipo de ataque pode acontecer a qualquer pessoa em qualquer altura\".\n\"E, infelizmente, os indivíduos por detrás (destes atos) não têm escrúpulos em relação às pessoas afetadas pelas suas ações\", sustentou.\nO impacto imediato recai sobre os pacientes que utilizam os serviços do NHS nos hospitais, bem como os serviços de cuidados primários nos bairros de Bexley, Greenwich, Lewisham, Bromley, Southwark e Lambeth. Alguns procedimetnos foram cancelados e outros foram transferidos para outras unidades hospitalares.\n\"Posso confirmar que o nosso parceiro de patologia, Synnovis, sofreu um grave incidente informático hoje cedo, que ainda está a decorrer\", escreveu o presidente do Guy's and St Thomas NHS Foundation Trust, Ian Abbs.\nSegundo Ian Abbs, esta situação está a ter \"um grande impacto\" na prestação dos serviços, sendo as transfusões de sangue particularmente afetadas.\n\"Algumas atividades já foram canceladas ou redirecionadas para outros centros\", adiantou o responsável.\nA Sky News cita Oliver Dowson, um paciente de 70 anos, que tinha uma operação marcada para as 6h00 de segunda-feira no hospital de Royal Brompton. Por volta das 12h30, foi-lhe dito que o procedimento não ia, afinal, acontecer. \"A equipa de enfermagem parecia não saber o que é que tinha acontecido, apenas que muitos pacientes estavam a ser orientados para ir para casa e esperar por uma nova data\", disse.\nA Sky News revelou que \"as transfusões não essenciais foram interrompidas quando o incidente surgiu. Qualquer pessoa que precise de transfusões de emergência terá que proceder com papel e caneta. Obviamente, isso retardará a correspondência de sangue e coisas assim\", disse o jornalista da cadeia televisiva britânica Tom Clarke. \nDe acordo com o Health Service Journal (HSJ), que citou uma fonte qualificada, serão necessárias \"semanas e não dias\" para obter os resultados dos exames patológicos na sequência deste ciberataque.\n[Notícia atualizada às 20h04]\nLeia Também: Partido alemão CDU alvo de ciberataque \"grave\" e \"muito profissional\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63ed27a80beea.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 20:00:58",
        "category": "tech"
    },
    {
        "headline": "Netflix vai deixar de funcionar em modelos antigos da Apple TV",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574203/netflix-vai-deixar-de-funcionar-em-modelos-antigos-da-apple-tv?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Netflix anunciou que vai deixar de atualizar a app em modelos mais antigos da Apple TV, com os planos a terem sido partilhados por via de um e-mail enviado aos subscritores do serviço.\n\n“Se estás a receber este e-mail é porque usaste a segunda e/ou a terceira geração da Apple TV com a Netflix no passado. Infelizmente, vamos encerrar o suporte para estes dispositivos no dia 31 de julho de 2024. Sabemos que isto pode ser frustrante, mas estamos a fazê-lo para mantermos a melhor experiência de visualização da Netflix”, pode ler-se no comunicado.\nComo recorda o site 9to5mac, a segunda geração da Apple TV foi lançada em 2010, enquanto a terceira geração chegou em 2012.\nLeia Também: Netflix oferece vislumbre do final da terceira temporada de 'Bridgerton'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_60a7b2a625309.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 18:05:16",
        "category": "tech"
    },
    {
        "headline": "Cobertura de 5G em todos concelhos deve-se ao \"enorme investimento\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574314/cobertura-de-5g-em-todos-concelhos-deve-se-ao-enorme-investimento?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Autoridade Nacional de Comunicações (Anacom) divulgou na segunda-feira que todos os concelhos do país e 70% das freguesias contavam com estações 5G no final do primeiro trimestre, num total de 9.999.\n\n\"O sucesso da afirmação económica de Portugal e da UE [União Europeia] está associado à sua capacidade de liderar na adoção das novas tecnologias, como inteligência artificial [IA], 'cloud computing', IoT [Internet das Coisas] ou computação avançada, sendo que a cobertura no 5G e FTTH ['Fibre To The Home'] é considerado um pilar fundamental dessa estratégia\", afirma Pedro Mota Soares, em comunicado.\n\"Assim, é com enorme orgulho que verificamos, pelos dados de ontem [segunda-feira] publicados pela Anacom, que a par de uma cobertura de Redes de Nova Geração de 94,4% dos lares, Portugal já tem todos os concelhos cobertos com 5G, graças ao enorme investimento realizado pelos operadores nacionais\", conclui.\nNo final de março existiam em Portugal 9.999 estações de base com tecnologia 5G, mais 12% do que as existentes no final de 2023, segundo informação reportada pelos operadores, de acordo com o regulador.\n\"Todos os concelhos do país contam com estações 5G, bem como 2,176 freguesias (70% das freguesias no país)\", referiu a Anacom.\nA densidade de estações de base 5G em Portugal, no período em análise, \"é de uma estação de base por cada 10 quilómetros quadrados\".\nExistem, em média, \"97 estações de base 5G por 100.000 habitantes\", refere o regulador.\n\"Estes indicadores comprovam o crescimento das redes 5G em Portugal, mas revelam também que não existe uma distribuição homogénea ao longo do território, verificando-se que é ao longo da faixa litoral ocidental, principalmente entre Viana do Castelo e Setúbal, e da faixa litoral meridional (Algarve), que a concentração do número de estações é maior\", apontou a Anacom.\n\"Analisando os dados por operador, a NOS mantém-se como aquele que instalou mais estações de base 5G (4.705), seguida pela Vodafone (3.816) e pela Meo, Altice Portugal (1.478)\", adianta.\nLeia Também: Todos os concelhos do país têm estações 5G no final do 1.º trimestre"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5df20c84c5afc.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 16:27:00",
        "category": "tech"
    },
    {
        "headline": "Microsoft acusada de recolher dados de estudantes",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574246/microsoft-acusada-de-recolher-dados-de-estudantes?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um grupo de advocacia da Áustria de nome Noyb apresentou duas queixas contra a Microsoft, acusando o software 365 Education - destinado para escolas - de recolher dados pessoais de crianças com o objetivo de os usar para anúncios publicitários. \n\nAs mesmas queixas afirmam que as escolas onde o software foi implementado não têm conhecimento desta prática da Microsoft, notando que a empresa tem sido “consistentemente vaga” sobre o que faz com os dados recolhidos.\n“A nossa análise do fluxo de dados é muito preocupante. O Microsoft 365 Education parece rastrear os utilizadores independentemente da idade. Esta prática provavelmente afetou centenas de milhares de estudantes na União Europeia e no Espaço Económico Europeu”, acusa este grupo responsável pelas queixas.\nLeia Também: Microsoft avançou com despedimento de cerca de mil pessoas"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_658a8c8eddb33.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 15:19:12",
        "category": "tech"
    },
    {
        "headline": "Samsung planeia lançar Galaxy Ring este verão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574195/samsung-planeia-lancar-galaxy-ring-este-verao?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Samsung revelou que tem intenções de lançar oficialmente o seu primeiro anel inteligente - o Galaxy Ring - durante o mês de agosto. No entanto, mesmo que a tecnológica sul-coreana tenha esta intenção, os planos podem vir a ser alterados por uma das suas principais rivais neste segmento.\n\nComo conta o site TechRadar, a empresa conhecida pelos seus relógios inteligentes, a Oura, pode vir a ser um obstáculo para a Samsung e pode estar na calha uma batalha judicial relacionada com patentes.\nUm documento legal submetido pela Samsung a um tribunal na California, nos EUA, indica que a empresa quer garantir que o Galaxy Ring não viola qualquer patente detida pela Oura.\nMais ainda, a Samsung nota que algumas patentes detidas pela Oura - entre as quais a inclusão de um anel com bateria integrada - não são funcionalidades exclusivas dos anéis da marca.\nLeia Também: Huawei ultrapassa Samsung e é ‘rainha’ nos telemóveis dobráveis"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65dca9a476cc3.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 14:14:18",
        "category": "tech"
    },
    {
        "headline": "Vídeo mostra sonda chinesa a pousar no lado mais afastado da Lua",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574126/video-mostra-sonda-chinesa-a-pousar-no-lado-mais-afastado-da-lua?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A agência espacial chinesa partilhou um vídeo da sonda Chang’e-6 onde é possível ver o momento em que o equipamento consegue pousar na superfície da Lua, mais precisamente no lado mais afastado do satélite natural.\n\nA sonda pousou na bacia do Polo Sul - Aitken no domingo passado, dia 2, e a câmara, posicionada por baixo da Chang’e-6, oferece uma perspetiva privilegiada da superfície lunar e que pode ver no vídeo acima.\nNotar que, entretanto, a Chang’e-6 já descolou da superfície da Lua e levou até consigo amostras rochosas.\nLeia Também: Primeiro voo Boeing que ia transportar astronautas cancelado"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665ef8332b160.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 12:25:10",
        "category": "tech"
    },
    {
        "headline": "ChatGPT sofre 'apagão', mas situação está a ser corrigida",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574099/chatgpt-sofre-apagao-mas-situacao-esta-a-ser-corrigida?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Se é um utilizador assíduo do ChatGPT já terá certamente reparado que a ferramenta de Inteligência Artificial (IA) generativa não está a funcionar neste momento.\n\nA própria OpenAI já confirmou que a plataforma se encontra com problemas, adiantando no seu site oficial que a questão já foi identificada e que está a trabalhar numa correção para que a ferramenta esteja novamente disponível.\nO próprio site DownDetector tem servido para dar conta das queixas dos utilizadores, com a maioria dos problemas a estarem na utilização do site e também da aplicação.\nLeia Também: Apple e OpenAI chegam a acordo para nova parceria"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64f9901ebb298.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 11:57:11",
        "category": "tech"
    },
    {
        "headline": "OnePlus 12 acaba de ganhar uma nova cor. Mas temos más notícias…",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574089/oneplus-12-acaba-de-ganhar-uma-nova-cor-mas-temos-mas-noticias?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A OnePlus anunciou uma nova cor para o seu OnePlus, adiantando que a versão em branco se juntará às já existentes versões em negro e verde.\n\nServe, no entanto, esta versão foi anunciada na Índia e dificilmente deverá ser lançada fora deste território. No entanto, estará disponível não só nas lojas físicas e online da OnePlus, como também na Amazon deste país.\nO OnePlus 12 em branco começará a ser vendido a partir do dia 6 de junho e estará disponível com 12GB de memória RAM e 256GB de armazenamento interno.\nLeia Também: OnePlus prepara apresentação de novo telemóvel de gama média"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665eeddfdfca0.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 11:36:43",
        "category": "tech"
    },
    {
        "headline": "Apple vai dar bons motivos para considerar compra do iPhone 16 Pro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574082/apple-vai-dar-bons-motivos-para-considerar-compra-do-iphone-16-pro?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Apple deve apresentar em setembro uma nova geração dos seus telemóveis e, de acordo com a página Ice Universe na rede social X, os interessados terão bons motivos para considerarem a compra dos modelos Pro da série iPhone 16.\n\nDiz a publicação que o iPhone 16 Pro terá a moldura de ecrã mais fina do mundo, ultrapassando até a que está presente no Galaxy S24 da Samsung. O objetivo é claro e passa por maximizar o tamanho do ecrã sem necessidade de criar um equipamento de maiores dimensões.\nSerá agora uma questão de esperarmos por mais rumores e informações sobre este modelo do iPhone 16, ficando no entanto claro que a Apple tem intenções de continuar a ocupar cada vez mais espaço com o ecrã na face traseira do dispositivo.\nLeia Também: Primeiro iPhone dobrável? É melhor ter paciência…"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65c653d6c73bc.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 11:26:02",
        "category": "tech"
    },
    {
        "headline": "Loja portuguesa Aptoide vai lançar versão para iPhones",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574075/loja-portuguesa-aptoide-vai-lancar-versao-para-iphones?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A loja portuguesa de aplicações para telemóveis Aptoide anunciou que vai lançar uma loja dedicada a videojogos para sistemas iOS, a qual estará disponível apenas na União Europeia como parte da Lei dos Mercados Digitais.\n\nSabe-se que a Aptoide chegará ao iOS esta quinta-feira, dia 6, e será lançada de forma limitada, disponível apenas mediante convites por códigos de acesso. No alinhamento inicial constam apenas sete jogos, com a empresa a adiantar ao site The Verge que esta loja da Aptoide terá “conteúdo de uma grande variedade de developers”.\nMais ainda, o CEO da Aptoide, Paulo Trezentos, adiantou que espera que esta loja para iOS possa a servir para ter mais tipos de conteúdos e também outros serviços.\nLeia Também: Ansioso pelo próximo evento da Apple? É melhor moderar as expectativas..."
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665ee8cb72149.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 11:14:31",
        "category": "tech"
    },
    {
        "headline": "Depois de 'Fallout', Prime Video vai adaptar mais uma saga dos videojogos",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574057/depois-de-fallout-prime-video-vai-adaptar-mais-uma-saga-dos-videojogos?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois dos sucessos de séries como ‘The Last of Us’ (da HBO) e ‘Fallout’ (da Prime Video) é evidente que as adaptações de grandes ‘franchises’ de videojogos estão em voga. Pois bem, a Amazon está a preparar mais uma adaptação de uma saga dos videojogos e, desta vez, a escolhida é ‘Yakuza’ da Sega.\n\nA Amazon anunciou que ‘Like a Dragon: Yakuza’ terá direito a seis episódios e que o lançamento será dividido em dois momentos: o primeiro a 25 de outubro e o segundo no dia 1 de novembro.\nSabe-se que Masaharu Take será o realizador e que Ryoma Takeuchi será o responsável por interpretar o protagonista Kazuma Kyriu.\nConta o site IGN que o enredo terá lugar no distrito fictício de Kamurocho em Tóquio, no Japão, em dois períodos distintos (1995 e 2005) e que será baseado no primeiro jogo da saga, lançado originalmente em 2005.\n © Prime Video  \nLeia Também: Prime Video arranca com série de 'Tomb Raider' da criadora de 'Fleabag'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665ee428a2113.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 10:56:55",
        "category": "tech"
    },
    {
        "headline": "Meta tem novidades para partilhar em setembro",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574048/meta-tem-novidades-para-partilhar-em-setembro?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A empresa responsável pelo Facebook, pelo Instagram e pelo WhatsApp, a Meta, anunciou que tem novidades para partilhar em setembro - mais precisamente nos dias 25 e 26.\n\nSerá neste mês que terá lugar o Meta Connect 2024, o evento anual da gigante tecnológica que, de acordo com uma publicação oficial partilhada na rede social X, será dedicado a “explorar o futuro de Inteligência Artificial e realidade mista”.\nAlém destas áreas, a Meta também promete partilhar a “visão a longo-prazo para ajudar a construir o metaverso”. Há quem acredite que o evento deverá servir para anunciar o Quest 3S, uma versão mais barata e acessível dos óculos de realidade mista da empresa.\n\n️ Mark your calendars ️ Meta Connect 2024 will be September 25 + 26 where we'll explore the future of AI and mixed reality and share progress on our long-term vision to help build the metaverse.\r\n— Meta Newsroom (@MetaNewsroom) June 3, 2024\n\n\n\nLeia Também: Facebook acredita que futuro da rede social está nos \"jovens adultos\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65ddc2617b070.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 10:39:03",
        "category": "tech"
    },
    {
        "headline": "Microsoft avançou com despedimento de cerca de mil pessoas",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574037/microsoft-avancou-com-despedimento-de-cerca-de-mil-pessoas?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Microsoft anunciou esta segunda-feira, dia 3 de junho, que vai despedir mais mil trabalhadores, os quais estavam integrados sobretudo na divisão de realidade mista (HoloLens) e também na área encarregue da plataforma ‘cloud’ Azure.\n\nUm porta-voz da Microsoft adiantou em comunicado ao site The Verge que esta situação se trata de “reestruturação” e que a tecnológica continua “comprometida com o programa Visual Augmentation System do Departamento de Defesa [dos EUA]” na qual a divisão de realidade mista estava envolvida.\nServe recordar que, no ano passado, a Microsoft despediu mais de 10 mil funcionários mas, mesmo com esta quantidade de trabalhadores que sairam da empresa, a tendência parece continuar.\nLeia Também: Microsoft vai investir 3 mil milhões de euros em IA na Suécia"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6225e0daa1717.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 10:22:46",
        "category": "tech"
    },
    {
        "headline": "Nothing tem algo (misterioso) para anunciar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574019/nothing-tem-algo-misterioso-para-anunciar?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Nothing parece ter algo novo para mostrar e, como prova, temos a mais recente publicação da marca na rede social X e que mostra uma imagem misteriosa.\n\nA imagem em questão mostra o que parece ser um dispositivo de cor negra com um pequeno parafuso e é acompanhada pelo que parece ser uma contagem decrescente. É possível que este dispositivo seja um novo produto (como um tablet), sendo que há uma maior probabilidade de que se trate da próxima edição do telemóvel da marca.\nServe lembrar que a Nothing lançou recentemente novos fones sem fios e que os anteriores telemóveis da marca - à exceção do Phone (2a) - foram todos anunciados durante o mês de julho.\nPosto isto, é altamente provável que a Nothing esteja a chamar a atenção para o anúncio oficial do sucessor do Phone (2).\n\n3, 2, 1. pic.twitter.com/RKq6xSdnqT\r\n— Nothing (@nothing) June 3, 2024\n\n\n\nLeia Também: Nothing Phone (2a) teve direito a uma (colorida) edição especial"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_659552e7369d1.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 09:52:09",
        "category": "tech"
    },
    {
        "headline": "Inovação permitirá carregar telemóvel em menos de um minuto",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2574005/inovacao-permitira-carregar-telemovel-em-menos-de-um-minuto?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um grupo de investigadores da Universidade do Colorado, em Boulder, parece ter descoberto uma nova técnica que permite carregar dispositivos eletrónicos de forma (quase) instantânea.\n\nO estudo foi publicado na revista científica Proceedings of the National Academy of Sciences e é indicado que um telemóvel (por exemplo) demoraria apenas 60 segundos para ser recarregado a 100%. A solução parece estar no movimento dos iões, com o estudo a descrever a técnica necessária para criar um movimento mais eficiente e, portanto, mais rápido.\nÉ improvável que esta inovação venha a estar entre nós nos próximos tempos, uma vez que é necessário mais pesquisa e investigação antes da tecnologia se materializar em produtos prontos para chegar ao mercado.\nNo entanto, seria indubitavelmente útil ter a capacidade de recarregar o telemóvel, relógio, computador portátil e (quem sabe) carros elétricos numa questão de segundos ou poucos minutos.\nLeia Também: Honor revela primeiras imagens do seu novo telemóvel dobrável"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_633ab094cc83f.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 09:03:01",
        "category": "tech"
    },
    {
        "headline": "Primeiro iPhone dobrável? É melhor ter paciência…",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573995/primeiro-iphone-dobravel-e-melhor-ter-paciencia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Apesar do sucesso de marcas como a Huawei e a Samsung no segmento dos telemóveis dobráveis, a Apple continua sem lançar um telemóvel deste tipo.\n\nMuito se tem falado sobre previsões de lançamento para o primeiro iPhone de ecrã dobrável e, apesar de ainda não haver nada anunciado, a Trendforce acredita que ainda demorará mais algum tempo.\nO mais recente relatório da Trendforce indica que é “improvável que a Apple lance um telemóvel dobrável antes de 2027”, apontando que o atraso se deve a “requisitos estritos em relação a vincos [do ecrã] e confiabilidade”.\nA Trendforce parece acreditar que a Apple não avançará com o anúncio oficial de um iPhone de ecrã dobrável antes de aperfeiçoar a tecnologia, procurando então apostar num dispositivo somente quando os ecrãs flexíveis atingirem um estado de ‘amadurecimento’ e o segmento apresente números mais significativos.\nLeia Também: Apple prepara-se para lançar Vision Pro em mais países"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_650801c168c9c.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 08:45:22",
        "category": "tech"
    },
    {
        "headline": "Rússia acelera desinformação para Jogos Olímpicos, alerta Microsoft",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573916/russia-acelera-desinformacao-para-jogos-olimpicos-alerta-microsoft?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Centro de Análise de Ameaças da Microsoft (MTAC, na sigla em inglês), gerido pela gigante tecnológica norte-americana, referiu dois grupos de influência russa, Storm-1679 e Storm-1099, que combinam \"velhas táticas com inteligência artificial para realizar atividades prejudiciais\".\n\nA campanha visa, entre outras coisas, difamar a França, o Presidente francês, Emmanuel Macron, bem como o Comité Olímpico Internacional (COI), de acordo com uma mensagem publicada no domingo no portal da Microsoft.\nDe acordo com o MTAC, o grupo Storm-1679 tem publicado vídeos com informação falsa online, numa tentativa de \"semear o medo para dissuadir os espetadores de comparecer aos Jogos\".\nUm dos vídeos, produzido de forma similar ao conteúdo do canal televisivo de notícias France 24, alega, de forma falsa, que 24% dos ingressos vendidos foram depois devolvidos por receio da ocorrência de um ataque durante os Jogos.\nDe acordo com os termos e condições de venda, os bilhetes para os Jogos Olímpicos de Paris2024 não podem ser devolvidos.\nNo início de abril, o comité organizador dos Jogos disse que já tinham sido vendidos nove milhões de ingressos.\nUm outro vídeo divulgado pelo grupo Storm-1679, que alega ser uma mensagem da principal agência de informações norte-americana, a CIA, e da Direção Geral de Segurança Interna francesa, aconselha os cibernautas a não viajaram para a França devido ao risco de ataque.\nDe acordo com o MTAC, o outro grupo, o Storm-1099, criou uma rede de 15 portais, que aparentam ser meios de comunicação legítimos, com conteúdo escrito em francês.\nEstas plataformas alertam também para possíveis ataques durante os Jogos, criticando Macron e o Governo francês, nomeadamente, de serem indiferentes aos problemas dos franceses.\nO MTAC disse esperar que as atividades de desinformação da Rússia se intensifiquem, sobretudo em francês, mas também em inglês, alemão e outras línguas, à medida que a cerimónia de abertura se aproxima.\nOs Jogos Olímpicos Paris2024 começam oficialmente a 26 de julho e terminam a 11 de agosto, com 54 atletas portugueses já qualificados até ao momento.\nO COI tem denunciado repetidamente uma \"campanha de desinformação e difamação liderada pela Rússia\".\nEm junho de 2023, o grupo Storm-1679 publicou na Internet um suposto documentário anti-COI intitulado \"As Olimpíadas Caíram\", inspirado no filme \"Assalto à Casa Branca\", de 2013, e usando inteligência artificial para imitar a voz do ator norte-americano Tom Cruise.\nNo início de abril, o Presidente francês garantiu não ter dúvidas de que a Rússia tem como alvo os Jogos Olímpicos, sobretudo \"em termos informativos\".\nLeia Também: Charles Michel pede a países da UE \"vigilância\" a interferência russa"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_572064d052c7b.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 07:22:29",
        "category": "tech"
    },
    {
        "headline": "Rede social X passa a permitir publicação de conteúdo pornográfico",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573904/rede-social-x-passa-a-permitir-publicacao-de-conteudo-pornografico?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Acreditamos na autonomia dos adultos para interagir e criar conteúdos que reflitam suas próprias crenças, desejos e experiências, inclusive aquelas relacionadas à sexualidade\", realçou, em comunicado, a empresa de Elon Musk, anteriormente conhecida como Twitter.\n\nUma das novas medidas que surgiu com Musk foi o Twitter Blue (agora X Premium), que permite aos utilizadores vender conteúdo extra para seguidores que estejam disponíveis para pagar.\nEste tipo de subscrições permite proporcionar outra forma de rendimento para o X, que viu as suas receitas publicitárias caírem após a aquisição de Musk e as suas medidas controversas.\nA plataforma passa agora a exigir que os utilizadores que \"publicam regularmente\" conteúdo adulto ajustem as suas configurações para marcar as imagens e vídeos que publicam como conteúdo sensível.\nA empresa indicou ainda, no comunicado, que este \"conteúdo adulto\" também se aplica a conteúdos fotográficos ou animados gerados por Inteligência Artificial (IA), \"como desenhos animados, hentai ou anime\".\nOs utilizadores menores de 18 anos ou que não tenham inserido a data de nascimento no perfil não poderão 'clicar' em conteúdo pornográfico.\nAs novas regras também proíbem conteúdos \"que promovam a exploração, a falta de consentimento, a objetificação, a sexualização ou danos a menores e comportamento obsceno\".\nApós a divulgação do comunicado, a conta X dedicada à segurança publicou: \"Lançamos políticas de conteúdo adulto e conteúdo violento para fornecer mais clareza às nossas regras e transparência na aplicação nessas áreas. Essas políticas substituem as nossas políticas anteriores sobre media sensível e discurso violento, mas o que aplicamos não mudou\".\n\"O conteúdo violento abrange o discurso violento e a media violenta para permitir uma abordagem mais holística no combate à violência em todas as suas formas\", detalhou ainda.\nDesde a chegada de Musk, após comprar a rede social por 44 mil milhões de dólares em 2022, as regras do X foram suavizadas e o magnata retirou o veto a diversas contas, como a do ex-presidente norte-americano, o republicano Donald Trump.\nLeia Também: Executivo da Meta acusa Musk de espalhar \"teorias da conspiração\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65328867620f6.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 07:19:53",
        "category": "tech"
    },
    {
        "headline": "Sonda chinesa descola da Lua com amostras da face oculta",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573934/sonda-chinesa-descola-da-lua-com-amostras-da-face-oculta?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A \"sonda chinesa Chang'e-6 descolou da superfície lunar na manhã de hoje, transportando amostras recolhidas no lado mais distante da Lua, um feito sem precedentes na história da exploração lunar humana\", disse a agência de notícias oficial chinesa Xinhua, citando a Administração Espacial chinesa.\n\nA Chang'e 6, lançada no início de maio do Centro de Lançamento Espacial de Wenchang, na ilha tropical chinesa de Hainão (sul), pousou como planeado na imensa bacia Aitken, no polo sul lunar, uma das maiores crateras de impacto conhecidas no sistema solar, afirmou a Administração Espacial chinesa.\nEsta missão é a sexta do programa chinês de exploração da Lua Chang'e, nomeado em homenagem à deusa chinesa da Lua, e será a segunda a trazer amostras lunares de volta à Terra, após uma primeira no lado próximo do corpo celeste, em 2020.\nNa nova missão, o módulo irá usar um braço mecânico e um perfurador para recolher até dois quilogramas de material de superfície e subterrâneo, a enviar de volta à Terra numa cápsula que está atualmente a orbitar a Lua.\nUm projétil no topo do módulo levará as amostras até à nave em órbita num recipiente de vácuo de metal, que será transferido para uma cápsula de reentrada.\nA cápsula deve regressar à Terra e aterrar nos desertos da região da Mongólia Interior, no norte da China, por volta de 25 de junho.\nAs missões para o lado distante da Lua são consideradas mais difíceis porque exigem um satélite de retransmissão para manter as comunicações.\nEntre as recentes conquistas espaciais da China estão a exploração de Marte e a construção da estação espacial Tiangong, para onde regularmente envia tripulações.\nA ambição espacial da China continua a crescer, com a possibilidade da Tiangong se tornar na única estação espacial em funcionamento, depois de a Estação Espacial Internacional, tal como previsto, ser retirada em 2031.\nO programa lunar faz parte de uma crescente rivalidade com os Estados Unidos e outros países, incluindo o Japão e a Índia, para explorar o espaço.\nA China tem como objetivo colocar uma pessoa na Lua antes de 2030, o que a tornaria a segunda nação a fazê-lo depois dos Estados Unidos.\nA agência espacial norte-americana NASA planeia colocar astronautas na Lua novamente, pela primeira vez em mais de 50 anos, embora no início deste ano tenha adiado esse objetivo para 2026.\nLeia Também: Primeiro voo Boeing que ia transportar astronautas cancelado"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42972501.jpg?w=1920"
            }
        ],
        "published": "2024-06-04 07:17:29",
        "category": "tech"
    },
    {
        "headline": "PlayStation VR2 poderá ser usado no PC a partir de agosto",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573566/playstation-vr2-podera-ser-usado-no-pc-a-partir-de-agosto?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A PlayStation anunciou que os detentores do PlayStation VR2 poderão usar no PC os óculos de realidade virtual anteriormente exclusivos da PlayStation 5, algo que será possível graças a um novo adaptador.\n\nComo conta a PlayStation no seu site oficial, este adaptador será lançado no dia 7 de agosto e estará disponível com um preço de 59,99 euros. Graças a este adaptador, os jogadores poderão ligar o PlayStation VR2 à Steam e ter acesso a vários jogos de realidade virtual disponíveis na plataforma - nomeadamente ‘Half-Life: Alyx’, ‘Fallout 4 VR’ e ‘War Thunder’.\nNotar que algumas das funcionalidades do PlayStation VR2 não estarão disponíveis no PC, nomeadamente HDR, ‘feedback’ do equipamento, rastreamento ocular e gatilhos adaptativos. Além disso, também terá de ter uma conta na Steam  um cabo DisplayPort.\nLeia Também: 'Remake' de 'Silent Hill 2' chega a tempo do Halloween"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_630493b60fe99.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 23:07:21",
        "category": "tech"
    },
    {
        "headline": "Ansioso pelo próximo evento da Apple? É melhor moderar as expectativas...",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573530/ansioso-pelo-proximo-evento-da-apple-e-melhor-moderar-as-expectativas?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Será na próxima semana, entre os dias 10 e 14 de junho, que terá lugar o WWDC - o evento anual da Apple dedicado a developers onde a empresa deverá apresentar algumas novidades e capacidades para os seus produtos.\n\nAo contrário do que alguns fãs da empresa podiam esperar, a Apple não costuma apresentar novos produtos e equipamentos no WWDC e, de acordo com o jornalista Mark Gurman da Bloomberg, a edição 2024 continuará esta tendência. Diz Gurman que não há previsão de “ser anunciado ‘hardware’ durante o WWDC”, notando que a única possibilidade é a Apple oferecer um vislumbre de um novo gadget com anúncio oficial para mais tarde.\nServe recordar que a Apple tem por tradição anunciar novos produtos durante o seu evento de setembro, com o WWDC a servir sobretudo para revelar novas versões dos sistemas operativos iOS, macOS, iPadOS, tvOS, watchOS, etc.\nA edição de 2024 do WWDC deverá ficar marcada pelo iOS 18 e pela apresentação de novas funcionalidades de Inteligência Artificial (IA) para os vários produtos da ‘Empresa da Maçã’.\nLeia Também: Apple prepara-se para lançar Vision Pro em mais países"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_610107a6ec4ec.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 20:02:28",
        "category": "tech"
    },
    {
        "headline": "Netflix oferece vislumbre do final da terceira temporada de 'Bridgerton'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573505/netflix-oferece-vislumbre-do-final-da-terceira-temporada-de-bridgerton?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A primeira parte da 3.ª temporada de ‘Bridgerton’ estreou em maio e, desde então, a série voltou a constar na lista das séries mais vistas da Netflix. Se está ansioso pela estreia da segunda parte, então pode marcar no calendário o dia 13 de junho.\n\nSerá na próxima semana que a Netflix lançará a parte final da 3.ª temporada da aclamada série britânica, que será composta pelos restantes quatro episódios. Entretanto, gostará de saber que a Netflix já deu 'luz verde' a uma quarta temporada.\nEntretanto, a Netflix aproveitou para partilhar um vislumbre do que reservam estes novos episódios.\nPode ver acima o vídeo partilhado nas redes sociais do serviço.\nLeia Também: 'Godzilla Minus One' é a mais recente surpresa da Netflix"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665dc2a58fe86.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 18:18:24",
        "category": "tech"
    },
    {
        "headline": "Os anúncios do Instagram podem vir a ficar (muito) mais 'irritantes'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573600/os-anuncios-do-instagram-podem-vir-a-ficar-muito-mais-irritantes?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Instagram está a trabalhar numa nova funcionalidade respeitante a anúncios na rede social, a qual impedirá que os utilizadores passem à frente a publicidade que apareça durante a navegação..\n\nEsta é uma alteração que faz lembrar a forma como o YouTube lida com anúncios, obrigando os utilizadores e verem alguns segundos de publicidade antes de terem a oportunidade de passar à frente.\nConta o site Android Authority que esta funcionalidade - de nome Ad Breaks - já se encontra em fase de testes e está disponível apenas para uma pequena quantidade de utilizadores. No entanto, como pode ver no Reddit, vários utilizadores que foram incluídos no teste já se mostraram desagrados com a alteração.\n“Acabei de ver o meu primeiro [Ad Break]. Fiquei demasiado surpreendido para tirar uma fotografia”, notou um utilizador. “Odeio tanto esta nova ‘funcionalidade’, é tão descarada e parece-me ser uma péssima decisão empresarial”, contou outro utilizador.\nDado que ainda está em fase de testes, não se sabe se os Ad Breaks chegarão à versão final do Instagram.\nLeia Também: Facebook e Instagram proibidos de lançarem funcionalidades em Espanha"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_646b3e8388f84.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 16:11:12",
        "category": "tech"
    },
    {
        "headline": "Spotify voltou a aumentar preços. Desta vez nos EUA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573553/spotify-voltou-a-aumentar-precos-desta-vez-nos-eua?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Spotify anunciou que pretende aumentar o preço das subscrições do serviço de streaming, uma decisão que (de momento) se aplica apenas aos EUA. A medida já vinha a ser alvo de rumores desde abril.\n\nComo parte desta decisão o preço da subscrição Individual do Spotify passará de 11 para 12 dólares, a subscrição Duo passará de 15 para 17 dólares e, por último, a subscrição Family passa a ser 20 dólares sendo que até aqui era 17 dólares.\nServe recordar que o Spotify aumentou os preços em Portugal em julho do ano passado, e, ainda que não seja de excluir novo aumento no nosso país, ainda nada foi anunciado nesse sentido.\nLeia Também: Spotify vai reembolsar compradores do 'gadget' para automóveis"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_64f07134063fe.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 15:19:39",
        "category": "tech"
    },
    {
        "headline": "Microsoft vai investir 3 mil milhões de euros em IA na Suécia",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573511/microsoft-vai-investir-3-mil-milhoes-de-euros-em-ia-na-suecia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O grupo vai formar 250.000 pessoas até 2027 para \"aumentar os conhecimentos e as competências\" em matéria de inteligência artificial e vai também aumentar a capacidade dos seus três centros de dados, explica a Microsoft em comunicado.\n\nO presidente da Microsoft, Brad Smith, afirmou numa conferência de imprensa na Suécia, que o gigante norte-americano \"está a anunciar o maior investimento da sua história na Suécia\".\n\"Este investimento permitirá à Suécia manter-se na vanguarda da competitividade global\", salientou o gestor.\nNos últimos meses, o grupo norte-americano anunciou programas de investimento de dimensão semelhante noutros países importantes em matéria de IA, nomeadamente em França, onde prevê investir 4.000 milhões de euros e no Japão (3.000 milhões de euros).\nNa Suécia, a Microsoft fornecerá 20.000 processadores gráficos avançados, essenciais para o treino de modelos de IA, e aumentará a capacidade dos seus centros de armazenamento de dados em Sandviken, Gävle e Staffanstorp.\n\"A IA é um catalisador para muitas coisas\", disse o primeiro-ministro sueco, Ulf Kristersson, na mesma conferência de imprensa.\n\"Também ajudará a acelerar o desenvolvimento noutras áreas. Este enorme investimento na Suécia poderá abrir caminho a outros investimentos\", acrescentou.\nNo domínio da formação, a Microsoft está a criar um conselho de peritos em IA que reúne líderes do mundo académico, empresarial e do setor público para determinar e orientar o seu programa.\nLeia Também: GNR e Microsoft fizeram 1.300 sessões sobre segurança na Internet"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/42415652.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 14:28:13",
        "category": "tech"
    },
    {
        "headline": "Todos os concelhos do país têm estações 5G no final do 1.º trimestre",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573432/todos-os-concelhos-do-pais-tem-estacoes-5g-no-final-do-1-trimestre?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"No final do primeiro trimestre de 2024 existiam em Portugal 9.999 estações de base com tecnologia 5G, mais 12% do que as existentes no final de 2023, segundo informação reportada pelos operadores\", refere a Anacom, em comunicado.\n\n\"Todos os concelhos do país contam com estações 5G, bem como 2,176 freguesias (70% das freguesias no país)\", adianta.\nA densidade de estações de base 5G em Portugal, no período em análise, \"é de uma estação de base por cada 10 quilómetros quadrados\".\nExistem, em média, \"97 estações de base 5G por 100.000 habitantes\", refere o regulador.\n\"Estes indicadores comprovam o crescimento das redes 5G em Portugal, mas revelam também que não existe uma distribuição homogénea ao longo do território, verificando-se que é ao longo da faixa litoral ocidental, principalmente entre Viana do Castelo e Setúbal, e da faixa litoral meridional (Algarve), que a concentração do número de estações é maior\", aponta a Anacom.\nAs zonas do país onde a densidade de estações é superior \"correspondem também àquelas onde a densidade populacional é mais elevada ou onde existe uma sazonalidade do número de habitantes\".\n\"Analisando os dados por operador, a NOS mantém-se como aquele que instalou mais estações de base 5G (4.705), seguida pela Vodafone (3.816) e pela Meo, Altice Portugal (1.478)\", adianta.\nNo que respeita à variação do número de estações instaladas por operador, \"a Vodafone cresceu 18% (+ 583 estações) a NOS 11% (+ 470 estações), e a MEO 1% (+ 19 estações)\".\nO número de concelhos em que os três operadores se encontram presentes é muito semelhante, sendo que a NOS é o operador que apresenta estações de base 5G num maior número de concelhos, 308, seguindo-se a Vodafone com presença em 306 concelhos e a Meo em 305 concelhos, de acordo com a Anacom.\n\"Dos 308 concelhos no país onde existem estações 5G, 303 dispõem de estações de base instaladas por três operadores (Meo, NOS e Vodafone)\" e, em relação ao trimestre anterior, \"são mais sete concelhos que passam a contar com a presença dos três operadores móveis com rede própria\".\nApenas cinco concelhos dispunham de estações de base instaladas por dois operadores no final de março, já não existindo concelhos onde apenas estivesse um único operador (ou nenhum), adianta.\n\"Considerando o número total de estações (2G, 3G, 4G e 5G) e contabilizando como estações separadas aquelas que incluem diferentes tecnologias, observa-se que a Vodafone é o operador com maior número de estações, com um total de 19.479 estações (38,3%). A NOS detém um total de 19.474 estações (38,3%), e a Meo detém um total de 11.897 estações instaladas (23,4%)\", conclui.\nLeia Também: 5G. Retirar Huawei da lista de fornecedores \"diminui opções\" "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5f7577feaf6ec.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 12:30:03",
        "category": "tech"
    },
    {
        "headline": "Jogos de junho. Eis os títulos que chegam este mês",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573423/jogos-de-junho-eis-os-titulos-que-chegam-este-mes?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Entrámos no mês de junho e, tal como é costume, chegou a altura de fazer ‘contas à vida’ e marcar no calendário os lançamentos de videojogos mais interessantes das próximas semanas.\n\nO destaque vai, na verdade, para a chegada de algumas expansões há muito aguardadas pelos fãs. Falamos de ‘Destiny 2: The Final Shape’ e também de ‘Elden Ring Shadow of the Erdtree’, duas expansões que certamente farão as delícias dos fãs durante muitas semanas… Talvez até durante meses.\nHá também destaque para a remasterização de ‘Luigi’s Mansion 2’ para a Switch, assim como para a chegada da saga ‘Kingdom Hearts’ à Steam.\nPode ver na galeria acima os grandes lançamentos de videojogos para este mês de junho.\nLeia Também: A mascote mais adorável da PlayStation terá direito a um novo jogo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6634bf196d2d0.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 12:29:25",
        "category": "tech"
    },
    {
        "headline": "Netflix revela primeiro trailer de série de 'Tomb Raider'",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573411/netflix-revela-primeiro-trailer-de-serie-de-tomb-raider?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Depois do sucesso da série animada de ‘Castlevania’, a Netflix anunciou que vai lançar mais uma série animada - desta vez focada na saga ‘Tomb Raider’.\n\nEsta adaptação foi originalmente anunciada em 2021 e teve, finalmente, direito ao primeiro trailer. ‘Tomb Raider: The Legend of Lara Croft’ conta com o mesmo estúdio de animação de ‘Castlevania’, terá Lara Croft a ser interpretada por Hayley Atwell e tem estreia marcada para o dia 10 de outubro.\nSabe-se que o enredo de ‘Tomb Raider: The Legend of Lara Croft’ terá lugar após os acontecimentos da mais recente trilogia de jogos e que a protagonista será levada a múltiplas localizações espalhadas por todo o globo.\nPode ver acima o primeiro trailer de ‘Tomb Raider: The Legend of Lara Croft’.\nLeia Também: 'Godzilla Minus One' é a mais recente surpresa da Netflix"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665da0767ea5d.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 11:53:41",
        "category": "tech"
    },
    {
        "headline": "Festival Tribeca contará com cinco curtas geradas por IA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573405/festival-tribeca-contara-com-cinco-curtas-geradas-por-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O festival de cinema Tribeca Film Festival anunciou que terá uma categoria dedicada à estreia de curtas criadas por via da ferramenta de Inteligência Artificial (IA) da OpenAI - conhecida como Sora.\n\nComo conta o site The Hollywood Reporter, ao todo serão cinco as curtas que farão parte desta novidade do festival. \nServe recordar que o Sora foi anunciado oficialmente em fevereiro e que ainda não está disponível ao público, tendo sido dado acesso a realizadores cujos nomes não foram revelados. A ferramenta é capaz de criar vídeos com recurso apenas a descrição de texto.\n“O Tribeca tem enraizada a ideia que contar história inspira a mudança. Os humanos precisam de histórias para prosperar e dar sentido ao nosso mundo maravilhoso e destruído”, afirmou a cofundadora e CEO da Tribeca Enterprises, Jane Rosenthal. “Às vezes estas histórias surgem pela forma de longas-metragens, uma experiência imersiva, uma obra de arte ou até uma curta gerada por IA. Mal posso esperar para ver o que este grupo de pessoas extremamente criativas será capaz de fazer”.\nO Tribeca Film Festival terá lugar entre os dias 5 e 16 de junho na cidade de Nova Iorque, nos EUA.\nLeia Também: Apple e OpenAI chegam a acordo para nova parceria"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_63c1491dd120d.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 11:45:14",
        "category": "tech"
    },
    {
        "headline": "Executivo da Meta acusa Musk de espalhar \"teorias da conspiração\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573396/executivo-da-meta-acusa-musk-de-espalhar-teorias-da-conspiracao?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O empresário Elon Musk e o responsável pelo desenvolvimento de Inteligência Artificial (IA) da Meta, Yann LeCun, têm trocado acusações na rede social X ao longo das últimas semanas mas, recentemente, a discussão entre os dois parece ter atingido outro patamar.\n\nLeCun partilhou na respetiva página uma longa publicação onde faz várias acusações a Musk, categorizando até como “perigosas” as posições políticas do multimilionário.\n“Penso que as posições públicas sobre várias questões políticas, jornalismo, imprensa e academia não são só erradas, mas sim perigosas para a democracia, civilização e bem-estar dos seres humanos”, escreveu LeCun, notando que apenas “inimigos autoritários da democracia” atacam os ‘media’ tradicionais.\nO responsável pela IA da Meta acusou ainda Musk de não se importar em disseminar “teorias de conspiração loucas desde que sirvam os seus interesses”.\n“Seria de esperar que um visionário da tecnologia fosse um racionalista. O racionalismo não funciona sem a verdade”, escreveu LeCun.\n\nMy opinion of @elonmuskI like his cars (I own a 2015 S, and 2023 S), his rockets, his solar energy systems, and his satellite communication system.I also like his positions on open source and patents.But I very much disagree with him on a number of issues.I disagree with…\r\n— Yann LeCun (@ylecun) June 2, 2024\n\n\n\nLeia Também: Startup de IA de Elon Musk conseguiu mais de 5 mil milhões de euros"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6568447a5b43a.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 11:33:10",
        "category": "tech"
    },
    {
        "headline": "Honor revela primeiras imagens do seu novo telemóvel dobrável",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573389/honor-revela-primeiras-imagens-do-seu-novo-telemovel-dobravel?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Alguns rumores já apontavam para a possibilidade de a Honor apresentar o Magic V Flip, um novo dobrável com design em ‘concha’ semelhante ao Galaxy Z Flip da Samsung e ao Razr da Motorola.\n\nPois bem, parece que a Honor planeia realmente anunciar este novo modelo e, numa publicação partilhada na rede social chinesa Weibo, ficamos então a saber que o Magic V Flip será apresentado oficialmente no dia 13 de junho.\nA Honor aproveitou ainda para desvendar algumas imagens deste novo dispositivo, mostrando que o Magic V Flip contará com um ecrã exterior (de dimensões significativas)  e que estará disponível em negro, branco e rosa claro.\nPode ver estas imagens na galeria acima.\nLeia Também: Honor 200 e 200 Pro apresentados oficialmente"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665d9797a3064.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 11:18:23",
        "category": "tech"
    },
    {
        "headline": "OnePlus prepara apresentação de novo telemóvel de gama média",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573379/oneplus-prepara-apresentacao-de-novo-telemovel-de-gama-media?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A OnePlus parece ter planos para apresentar um novo telemóvel de gama média, um anúncio que deverá ter lugar já no próximo mês de julho.\n\nQuem o diz é o site SmartPrix, que indica que o OnePlus Nord 4 deverá ser anunciado entre os dias 15 e 21 de julho. A confirmar-se, significa que este dispositivo será anunciado praticamente um ano depois do antecessor.\nOs rumores sobre o OnePlus Nord 4 indicam que o dispositivo terá um ecrã AMOLED de 6,74 polegadas com 1.240 x 2.772 de resolução e 120Hz de taxa de atualização, 12GB ou 16GB de memória RAM, 256GB ou 512GB de armazenamento interno, bateria de 5.500mAh e uma câmara traseira com sensor principal de 50MP e um sensor ultra grande angular de 8MP.\nResta agora aguardar pelo anúncio oficial para sabermos quais são os planos da OnePlus.\nLeia Também: Novo dobrável da OnePlus pode demorar mais do que o esperado"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d6f8834a8115.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 10:58:18",
        "category": "tech"
    },
    {
        "headline": "Será mais fácil encontrar as suas conversas favoritas no WhatsApp",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573372/sera-mais-facil-encontrar-as-suas-conversas-favoritas-no-whatsapp?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O WhatsApp pretende dar aos utilizadores da app de mensagens uma forma mais rápida de acederem às suas conversas favoritas, nomeadamente introduzindo um filtro onde será possível mostrar apenas os contactos escolhidos previamente.\n\nA informação foi avançada pelo site WABetaInfo na mais recente versão beta do WhatsApp para Android e, de acordo com a publicação, a funcionalidade fará uso dos filtros que foram introduzidos recentemente na app. Além dos filtros que permitem ver todas as conversas, apenas as que têm mensagens não lidas ou os grupos, será agora possível mostrar as conversas favoritas.\nApesar de já haver uma imagem com esta novidade implementada, os utilizadores da versão final do WhatsApp só devem poder contar com ela numa das próximas atualizações.\nLeia Também: WhatsApp tem uma novidade para quem partilha atualizações com amigos"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_654ca37d91ea9.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 10:41:28",
        "category": "tech"
    },
    {
        "headline": "Samsung planeia lançar versão mais acessível (e barata) do Galaxy Watch",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573361/samsung-planeia-lancar-versao-mais-acessivel-e-barata-do-galaxy-watch?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Nas últimas semanas temos visto múltiplos rumores sobre o que a Samsung planeia apresentar no evento que (alegadamente) terá lugar durante o mês de julho. Além de novos dobráveis e do primeiro anel inteligente, tudo indica que a Samsung planeia anunciar novos modelos do seu relógio inteligente.\n\nO Galaxy Watch 7 é praticamente garantido, assim como uma versão mais avançada dedicada a desportos radicais. No entanto, parece que a tecnológica sul-coreana também pretende revelar um modelo mais acessível que, de acordo com o site GSMArena, já surgiu até na área de apoio ao cliente da Samsung no Reino Unido e da América Latina.\nNesta área do site oficial foi avistada uma referência ao modelo SM-R861, o qual se acredita ser o Galaxy Watch FE. Os rumores sobre esta versão indicam que será baseado no Galaxy Watch 4 mas, de momento, ainda teremos de aguardar por mais detalhes.\nLeia Também: Relógios da Samsung também terão atualização com IA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6282533d90d71.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 10:30:57",
        "category": "tech"
    },
    {
        "headline": "Facebook acredita que futuro da rede social está nos \"jovens adultos\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573354/facebook-acredita-que-futuro-da-rede-social-esta-nos-jovens-adultos?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Instagram e o TikTok costumam ser as redes sociais associadas aos internautas mais jovens, um paradigma que o Facebook pretende mudar ao focar-se cada vez mais nesta faixa etária.\n\nO responsável pelo Facebook, Tom Alison, afirma numa publicação oficial que considera os “jovens adultos” o futuro da rede social.\n“O Facebook ainda é para toda a gente, mas de forma a desenvolver para a próxima geração de consumidores de redes sociais, fizemos mudanças significativas tendo em mente os jovens adultos”, escreveu Alison.\nO objetivo do Facebook é levar a cabo alterações no que diz respeito ao algoritmo, com os sistemas de Inteligência Artificial (IA) a já estarem a ser implementados de forma a melhorar as recomendações no ‘feed’ e nos Reels.\nLeia Também: Facebook e Instagram proibidos de lançarem funcionalidades em Espanha"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5d08a7b873e81.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 10:18:53",
        "category": "tech"
    },
    {
        "headline": "Asus desvenda nova versão da portátil ROG Ally. Saiba quanto custa",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573328/asus-desvenda-nova-versao-da-portatil-rog-ally-saiba-quanto-custa?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Asus anunciou oficialmente a ROG Ally X, uma nova versão da sua consola portátil que tem na autonomia da bateria um dos seus principais argumentos. Ao contrário da bateria de 40Wh do modelo original, a ROG Ally X conta com uma bateria de 80Wh e que confere o dobro da autonomia.\n\nA ROG Ally X está equipada com um ecrã LCD de 7 polegadas com resolução FHD e taxa de atualização de 120Hz, processador Ryzen Z1 Extreme, 24GB de RAM e 1TB de armazenamento interno. O sistema de arrefecimento também foi alvo de melhorias, com a Asus a aproveitar para equipar a ROG Ally X com novas ventoinhas que, de acordo com a marca, conseguem melhorar o fluxo de ar em cerca de 10%.\nA ROG Ally X será lançada oficialmente no dia 22 de julho e já se encontra disponível para pré-compra no site oficial da Asus por 899,99 euros. Pode ver acima algumas imagens desta consola portátil.\nLeia Também: YouTube tem mais de 75 jogos (gratuitos) para aproveitar"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665d7c5b06a5e.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 09:22:36",
        "category": "tech"
    },
    {
        "headline": "Milionário japonês cancela viagem no novo foguetão da SpaceX",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573320/milionario-japones-cancela-viagem-no-novo-foguetao-da-spacex?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O multimilionário japonês Yusaku Maezawa anunciou que decidiu cancelar a viagem até à Lua a bordo do foguetão Starship da SpaceX, indicando que a decisão é resultado dos sucessivos adiamentos.\n\nMaezawa conta numa publicação partilhada na rede social X que assinou contrato em 2018 e que, na altura, a expetativa era que a missão fosse lançada em 2023. No entanto, Maezawa nota que “ainda é incerto quando é que o Starship será lançado”.\n“Não consigo planear o meu futuro nesta situação e sinto-me péssimo por fazer os membros da tripulação esperarem mais tempo, daí a decisão difícil de cancelar neste momento. Peço desculpas a quem estava entusiasmado com este projeto”, escreveu Maezawa.\nServe recordar que a SpaceX ainda se encontra a testar o Starship, com a última ocasião em que o foguetão foi lançado a tornar evidente que ainda há trabalho a fazer para que seja lançada a primeira missão oficial.\n\nI can’t plan my future in this situation, and I feel terrible making the crew members wait longer, hence the difficult decision to cancel at this point in time.I apologize to those who were excited for this project to happen.\r\n— Yusaku Maezawa (MZ) (@yousuckMZ) June 1, 2024\n\n\n\nLeia Também: Foguetão Starship da SpaceX pode voltar a descolar já no próximo mês"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665d77ee895fe.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 09:04:18",
        "category": "tech"
    },
    {
        "headline": "'Godzilla Minus One' é a mais recente surpresa da Netflix",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573310/godzilla-minus-one-e-a-mais-recente-surpresa-da-netflix?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Os subscritores da Netflix tiveram direito a uma surpresa especial durante este fim de semana, isto porque chegou ao serviço o filme ‘Godzilla Minus One’ - uma aclamada nova incursão do ‘kaiju’ mais conhecido do mundo do cinema.\n\nO enredo de ‘Godzilla Minus One’ começa após o fim da Segunda Guerra Mundial, depois de os EUA lançarem bombas nucleares em Hiroshima e Nagasaki e tem como protagonista um piloto ‘kamikaze’ que decide sobreviver e não completar a sua missão. Depois de aterrar numa ilha, este piloto é uma das primeiras pessoas a ver o monstruoso Godzilla em ação, tornando-se o único sobrevivente do ataque do ‘kaiju’.\nServe recordar que ‘Godzilla Minus One’ tornou-se o primeiro filme da saga a ser nomeado para os Óscares, acabando até por conquistar a categoria para melhores Melhores Efeitos Visuais na mais recente edição.\nLeia Também: 'Umbrella Academy' prepara-se para o final com novo trailer"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665d747149929.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 08:47:40",
        "category": "tech"
    },
    {
        "headline": "MrBeast é o novo 'rei' do YouTube",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573305/mrbeast-e-o-novo-rei-do-youtube?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O youtuber Jimmy Donaldson - mais conhecido como MrBeast - conseguiu ter o canal com mais seguidores do YouTube, ultrapassando o canal T-Series.\n\nDonaldson partilhou uma fotografia do momento em que conseguiu ultrapassar a T-Series, um canal bem conhecido dedicado a vídeos de músicas de Bollywood e que já havia ultrapassado a página de PewDiePie - youtuber que chegou a ser a pessoa com mais seguidores na plataforma de vídeos da Google.\n“Depois de seis anos, finalmente vingámos o PewDiePie”, escreveu Donaldson na rede social X, lembrando o ‘embate’ entre o youtuber sueco e o canal de música.\nAtualmente o canal de MrBeast conta com mais de 269 milhões de seguidores, enquanto o canal T-Series tem 266 milhões de seguidores.\n\nAfter 6 years we have finally avenged Pewdiepie 🥹 pic.twitter.com/V1znbyqw27\r\n— MrBeast (@MrBeast) June 2, 2024\n\n\n\nLeia Também: Problema de saúde afasta Mike Tyson de combate com youtuber"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_645b4eee99cc8.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 08:27:33",
        "category": "tech"
    },
    {
        "headline": "Apple prepara-se para lançar Vision Pro em mais países",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2573294/apple-prepara-se-para-lancar-vision-pro-em-mais-paises?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O mais recente produto da Apple, o Vision Pro, foi lançado nos EUA no começo do ano e, por enquanto, continua a estar disponível apenas neste território. No entanto, esta situação poderá mudar muito em breve.\n\nDiz o site MacRumors que a Apple planeia começar a lançar o Vision Pro em mais mercados já a partir do mês de julho. A publicação refere que, entre a terceira e a quarta semana de julho, o Vision Pro deverá ser lançado no Canadá, no Reino Unido e também na China.\nServe recordar que o próximo evento da Apple, o WWDC, terá lugar entre os dias 10 e 14 de junho e é possível que a empresa anuncie novidades durante esta ocasião.\nLeia Também: Apple vai criar 'caixa negra' para lidar com dados de IA"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_65c212d1a622c.jpg?w=1920"
            }
        ],
        "published": "2024-06-03 08:17:27",
        "category": "tech"
    },
    {
        "headline": "A PS5 é \"a geração mais lucrativa até agora\", diz Sony",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2572180/a-ps5-e-a-geracao-mais-lucrativa-ate-agora-diz-sony?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um dos novos CEOs da Sony Interactive Entertainment, Hideaki Nishino, revelou numa reunião interna que a PlayStation 5 é a geração mais lucrativa de sempre da divisão de videojogos da tecnológica japonesa.\n\n“Como podem ver, a base de utilizadores da PlayStation 5 tem continuado a crescer de forma significativa e diz respeito a metade das nossas consolas mensais ativas”, adiantou Nishino de acordo com o site VGC. “Mesmo que a PlayStation 4 continue a ser uma parte importante do nosso negócio, os nossos jogadores da PlayStation 5 estão ainda mais presentes do que na geração anterior e esperamos que esta tendência continue”.\nA Sony notou ainda que a PlayStation 5 já vendeu, neste momento, tanto quanto a PlayStation 4 no mesmo período na altura - com as duas consolas a estarem no patamar das 60 milhões de unidades.\n\nSony says the PS5 is its \"most profitable generation to date.\" PS4 and PS5 monthly active split is identical, but the total gameplay hours is far higher on PS5. Sony is now looking to extend to new devices and introduce non-PS5 players to PlayStation \"via peripherals\" pic.twitter.com/8n8pRdVG0B\r\n— Tom Warren (@tomwarren) May 29, 2024\n\n\n\nLeia Também: A mascote mais adorável da PlayStation terá direito a um novo jogo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_61b7069cdc0f7.jpg?w=1920"
            }
        ],
        "published": "2024-06-02 08:00:00",
        "category": "tech"
    },
    {
        "headline": "Sonda espacial chinesa aterra no lado distante da Lua",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2572834/sonda-espacial-chinesa-aterra-no-lado-distante-da-lua?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma sonda espacial chinesa aterrou hoje no lado distante da Lua para recolher amostras de rochas, anunciou a Administração Espacial da China.\n\nA sonda Chang'e 6, lançada no início de maio do Centro de Lançamento Espacial de Wenchang, na ilha tropical chinesa de Hainan (sul), pousou como planeado na imensa bacia Aitken, no Pólo Sul lunar, uma das maiores crateras de impacto conhecidas no sistema solar, afirmou a Administração Espacial chinesa, citada pela agência oficial de notícias Xinhua.\nEsta missão é a sexta do programa chinês de exploração da lua Chang'e, nomeado em homenagem à deusa chinesa da Lua, e será a segunda a trazer amostras lunares de volta à Terra, após uma primeira no lado próximo do corpo celeste, em 2020.\nNa nova missão, o módulo irá usar um braço mecânico e um perfurador para recolher até 2 quilos de material de superfície e subterrâneo, a enviar de volta à Terra numa cápsula que está atualmente a orbitar a Lua.\nUm projétil no topo do módulo levará as amostras até à nave em órbita num recipiente de vácuo de metal, que será transferido para uma cápsula de reentrada que deve regressar à Terra nos desertos da região da Mongólia Interior da China, por volta de 25 de junho.\nAs missões para o lado distante da Lua são consideradas mais difíceis porque exigem um satélite de retransmissão para manter as comunicações.\nEntre as recentes conquistas espaciais da China estão a exploração de Marte e a construção da sua própria estação espacial, Tiangong, para onde regularmente envia tripulações.\nA ambição espacial da China continua a crescer, com a possibilidade de Tiangong se tornar na única estação espacial em funcionamento, caso a Estação Espacial Internacional, tal como previsto, seja retirada.\nO programa lunar faz parte de uma crescente rivalidade com os Estados Unidos e outros países, incluindo o Japão e a Índia, para explorar o espaço.\nA China tem como objetivo colocar uma pessoa na Lua antes de 2030, o que a tornaria a segunda nação a fazê-lo depois dos Estados Unidos.\nA agência espacial norte-americana NASA planeia colocar astronautas na Lua novamente - pela primeira vez em mais de 50 anos - embora no início deste ano tenha adiado para 2026 a data-alvo.\nLeia Também: Sonda da NASA revela lua (minúscula) de Júpiter. Consegue vê-la?"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665c004472f05.jpg?w=1920"
            }
        ],
        "published": "2024-06-02 06:16:47",
        "category": "tech"
    },
    {
        "headline": "Partido alemão CDU alvo de ciberataque \"grave\" e \"muito profissional\"",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2572812/partido-alemao-cdu-alvo-de-ciberataque-grave-e-muito-profissional?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"Especialistas do Departamento Federal de Segurança e Tecnologias de Informação e do Serviço de Informações Nacional estão \"intensamente envolvidos na luta contra o ataque\", indicou um porta-voz do Ministério da Administração Interna alemão, citado pela agência AFP.\n\nSegundo a mesma fonte, a natureza do ataque revela que foi feito por alguém \"muito profissional\" e os investigadores estão agora a trabalhar para evitar mais danos.\nO Serviço de Informações alemão planeia emitir ainda durante o dia de hoje um alerta aos partidos políticos representados no parlamento.\n\"As nossas autoridades de segurança reforçaram as medidas de proteção contra ameaças digitais e híbridas, cuja importância estamos mais uma vez a ver (...) antes das eleições\", sublinhou a fonte governamental.\nAntes da CDU (União Democrata Cristã), também o partido social-democrata SPD, do chanceler Olaf Scholz, assim como várias empresas alemãs, tinham sido vítimas de um ciberataque em 2023, levado a cabo, segundo investigadores alemães, por um grupo russo.\nNa altura, várias contas de 'e-mail' de membros do SPD foram afetadas, segundo ministério alemão.\nO grupo APT28, liderado pelos serviços de informações militares russos, foi responsabilizado por dezenas de ciberataques em vários países.\nUm dos incidentes mais conhecidos, cuja autoria foi atribuída a 'hackers' russos, foi um ciberataque, em 2015, que paralisou a rede informática da câmara baixa do parlamento alemão (Bundestag), deixando toda a instituição 'offline' durante vários dias.\nA Rússia negou sempre ser responsável por estes ataques.\nLeia Também: Temido recorda carta recebida na pandemia: \"A mais bonita que li na vida\""
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5901f7125ea50.jpg?w=1920"
            }
        ],
        "published": "2024-06-01 23:05:31",
        "category": "tech"
    },
    {
        "headline": "Primeiro voo Boeing que ia transportar astronautas cancelado",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2572715/primeiro-voo-boeing-que-ia-transportar-astronautas-cancelado?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Um problema de última hora, que a empresa não detalhou, interrompeu a contagem regressiva do lançamento quando estava nos três minutos e 50 segundos.\n\nO lançamento já tinha anteriormente sido adiado para verificações de fugas e reparações do foguetão.\nHá uma semana, a Boeing tinha anunciado que estava a preparar o lançamento do seu primeiro astronauta no espaço para o início de junho, depois de passar semanas a resolver problemas surgidos na cápsula espacial Starliner.\nO transporte de astronautas para a Estação Espacial Internacional pela Starliner da Boeing leva já anos de atraso.\nA SpaceX está a lançar tripulações desde 2020 e a NASA quer ambas as empresas no serviço de táxi para que possam apoiar-se mutuamente.\nLeia Também: Lançamento pela Boeing de 1.º astronauta para espaço previsto para junho"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_665b5814873c2.jpg?w=1920"
            }
        ],
        "published": "2024-06-01 18:20:06",
        "category": "tech"
    },
    {
        "headline": "Apple vai criar 'caixa negra' para lidar com dados de IA",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2572132/apple-vai-criar-caixa-negra-para-lidar-com-dados-de-ia?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Todos os rumores apontam para a possibilidade de a Apple integrar tecnologia de Inteligência Artificial (IA) na próxima versão do iOS, com algumas publicações a adiantarem até que a empresa já assinou um acordo com a OpenAI.\n\nEstas novidades criam, no entanto, algumas preocupações do ponto de vista da segurança e, de acordo com o The Information, a Apple já terá pensado numa solução.\nDiz a publicação que a Apple planeia processar os dados dos utilizadores reunidos com IA por via de uma “caixa negra da ‘cloud’”, o que fará com que os dados pessoais e informações sensíveis não estejam ao alcance dos trabalhadores da Apple.\nÉ provável que a Apple revele os seus planos relativos a IA durante o evento WWDC, com o tema de segurança de dados a não ficar certamente esquecido.\nLeia Também: Apple admite mudar símbolo da marca nos iPads"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_624577ff078d5.jpg?w=1920"
            }
        ],
        "published": "2024-06-01 18:01:45",
        "category": "tech"
    },
    {
        "headline": "'GTA VI' no PC? Tudo indica que é uma questão de tempo",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2572140/gta-vi-no-pc-tudo-indica-que-e-uma-questao-de-tempo?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Take-Two já adiantou que ‘GTA VI’ será lançado no outono de 2025 mas, neste momento, é bom realçar que o jogo está apenas anunciado para a PlayStation 5 e consolas Xbox Series.\n\nSim, isto significa que a versão PC de ‘GTA VI’ ainda não está confirmada mas, tendo em conta o historial da Rockstar Games, é provável que seja anunciada após o lançamento da versão para consolas.\nEste eventual lançamento no PC foi um dos temas discutidos numa entrevista recente com o CEO da Take-Two, Strauss Zelnick\n“A Rockstar tem uma abordagem a plataformas que já vimos antes e farão mais anúncios na devida altura. Acredito que a estratégia certa para o nosso negócio é estar onde o consumidor está e, historicamente, o que esta empresa fez é responder aos consumidores onde quer que estejam, em qualquer plataforma que faça sentido ao longo do tempo”, afirmou Zelnick.\nServe recordar que ‘GTA V’ foi lançado no final de 2013 para a PlayStation 3 e Xbox 360, tendo chegado às consolas sucessoras no final de 2014 e ao PC na primavera de 2015.\n "
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_656f114b321f9.jpg?w=1920"
            }
        ],
        "published": "2024-06-01 08:00:00",
        "category": "tech"
    },
    {
        "headline": "Há um novo 'Knives Out' a caminho e já há atores associados ao filme",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2572093/ha-um-novo-knives-out-a-caminho-e-ja-ha-atores-associados-ao-filme?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Netflix anunciou recentemente que o terceiro filme da saga ‘Knives Out’ - de nome ‘Wake Up Dead Man’ - será lançado em 2025, com Rian Johnson e Daniel Craig a estarem de volta nesta nova incursão.\n\nEsta notícia levou, naturalmente, a uma série de notícias sobre os atores que estarão envolvidos no processo e (felizmente) já temos uma ideia dos nomes que podem estar associados a este novo ‘Knives Out’.\nDiz o site Deadline que Kerry Washington, Jeremy Renner e Mila Kunis estão entre os nomes já garantidos, com o site The Hollywood Reporter a indica que Glenn Close também está assegurada no elenco. Além disso, já há também a confirmação da parte da Variety que Andrew Scott interpretará uma personagem neste filme.\nPor enquanto ainda não há confirmações oficiais mas, tendo em conta os nomes que começam a estar associados ao projeto, é provável que seja um elenco forte em atores conhecidos tal como os dois primeiros filmes.\nLeia Também: Netflix confirma estreia de novo 'Knives Out' em 2025"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6065852c81de1.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 21:03:20",
        "category": "tech"
    },
    {
        "headline": "'Remake' de 'Silent Hill 2' chega a tempo do Halloween",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2572070/remake-de-silent-hill-2-chega-a-tempo-do-halloween?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A mais recente apresentação State of Play da PlayStation também serviu para termos um novo vislumbre do ‘remake’ de ‘Silent Hill 2’ a ser desenvolvido pela Bloober Team, com o novo trailer a mostrar um pouco mais de jogabilidade.\n\n‘Silent Hill 2’ é considerado não só um dos melhores títulos desta ‘franchise’ da Konami, como também um dos maiores clássicos do género ‘survival horror’. O jogo original foi lançado em 2001 para a PlayStation 2 e, no caso deste ‘remake’, os fãs poderão jogar ao ‘remake’ no dia 8 de outubro de 2024 na PlayStation 5 e PC.\nServe recordar que a Bloober Team é conhecida por outros jogos de terror, como ‘Layers of Fear’ e ‘The Medium’. Tendo em conta esta experiência, os fãs esperam que a produtora consiga ser bem-sucedida em trazer ‘Silent Hill 2’ para as consolas atuais.\nLeia Também: A mascote mais adorável da PlayStation terá direito a um novo jogo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6659d0c4433f3.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 18:01:40",
        "category": "tech"
    },
    {
        "headline": "Ciberataque russo \"provável\" causa de notícia falsa por agência polaca",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2572221/ciberataque-russo-provavel-causa-de-noticia-falsa-por-agencia-polaca?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "\"No dia 01 de julho de 2024, será anunciada uma mobilização militar parcial na Polónia, em que 200.000 cidadãos polacos, ex-soldados ou simples civis, serão chamados a cumprir o serviço militar obrigatório\", informara a agência noticiosa polaca PAP, numa peça agora reconhecida como falsa.\n\nA notícia também afirmava que os ucranianos que vivem na Polónia não poderiam ser mobilizados, por não serem cidadãos polacos.\nA agência noticiosa polaca já anulou a notícia e assumiu que era falsa.\n\"A Agência de Imprensa Polaca não é a fonte deste texto\", escreveu a PAP, indicando que estava a iniciar uma investigação sobre este incidente.\nDe acordo com a Constituição polaca, é também o Presidente e não o primeiro-ministro quem ordena a mobilização.\n\"Medidas imediatas foram tomadas na sequência de um provável ciberataque russo contra a agência noticiosa polaca e da divulgação de mensagens de desinformação sobre uma alegada mobilização na Polónia\", escreveu Jacek Dobrzynski, porta-voz da agência noticiosa polaca, na rede social X.\nSegundo o primeiro-ministro Donald Tusk, \"uma nova pirataria informática, muito perigosa, ilustra claramente a estratégia de desestabilização russa nas vésperas das eleições europeias\".\nOs serviços de informações polacos e o Ministério dos Assuntos Digitais da Polónia iniciaram imediatamente uma investigação sobre o incidente.\n\"Apenas dois minutos após o aparecimento da informação, foram tomadas medidas\" pela Agência de Segurança Interna, assegurou Krzysztof Gawkowski, ministro dos Assuntos Digitais.\n\"Tudo parece indicar que estamos perante um ataque cibernético organizado pelo lado russo, cujo objetivo é a desinformação e a paralisia da sociedade\", disse o ministro.\nA Polónia, um país apoiante de Kiev face à invasão russa, é também o principal ponto de trânsito de armas ocidentais para a Ucrânia.\nA Polónia anunciou recentemente que deteve várias pessoas suspeitas de sabotagem em nome dos serviços de informações russos, acusados de espancamentos, incêndio criminoso e tentativa de incêndio criminoso.\nEm abril, piratas informáticos atacaram a página eletrónica da agência de notícias estatal checa CTK, publicando dois textos falsos, que alegavam que os serviços de informações checos tinham evitado um ataque ao Presidente eleito da Eslováquia, Peter Pellegrini.\nTambém este mês, a Alemanha retirou temporariamente o seu embaixador russo depois de membros do partido do chanceler alemão, Olaf Scholz, terem sido alvo do que Berlim chamou de um ciberataque russo patrocinado pelo Kremlin.\nLeia Também: Estão a circular detalhes sobre o Xiaomi 15"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/25357801.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 17:38:12",
        "category": "tech"
    },
    {
        "headline": "Estão a circular detalhes sobre o Xiaomi 15",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2572104/estao-a-circular-detalhes-sobre-o-xiaomi-15?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A próxima geração de telemóveis da Xiaomi - a série Xiaomi 15 - deverá ser lançada até ao final do ano e, de acordo com a página Digital Chat Station na rede social chinesa Weibo, os fãs da empresa chinesa podem contar com melhorias no que diz respeito à câmara traseira.\n\nA página em questão refere que o sensor principal da câmara terá um sensor principal Omnivision de 50MP com 1/1,3 polegadas. Além disso, circulam ainda rumores que as lentes da câmara traseira terão uma proteção destinada a eliminar o reflexo enquanto se captam fotografias e vídeos.\nA série Xiaomi 15 costuma ser lançada na reta final do ano mas, ao que parece, em 2024 a Xiaomi deverá apostar num lançamento em outubro.\nLeia Também: Xiaomi desvendou nova geração de televisões 4K. Eis os preços"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_622897bcb74b3.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 15:05:33",
        "category": "tech"
    },
    {
        "headline": "Facebook e Instagram proibidos de lançarem funcionalidades em Espanha",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2572060/facebook-e-instagram-proibidos-de-lancarem-funcionalidades-em-espanha?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Agência Espanhola de Proteção de Dados proibiu o Facebook e o Instagram de lançarem novas funcionalidades, uma decisão tomada de forma a proteger a privacidade dos internautas antes da realização das eleições europeias.\n\nConta o site TechCrunch que a medida de emergência tomada pelo regulador espanhol pode durar até três meses e, em comunicado, a Agência Espanhola de Proteção de Dados nota que se trata de uma “medida preventiva” que impede a “recolha e processamento de dados”.\n“Esta decisão é baseada em circunstâncias excepcionais, as quais tornaram necessário a adoção de medidas para evitar a recolha de dados, a criação de perfis de utilizadores e a transferência de informação para terceiros, prevenindo assim que os dados pessoais sejam usados por controladores e propósitos desconhecidos que não são explícitos”, escreveu o regulador espanhol.\nA Meta já fez saber que vai respeitar a decisão tomada pela Agência Espanhola de Proteção de Dados.\nLeia Também: Segurança de menores leva UE a investigar Facebook e Instagram"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_62d17b68cc03e.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 14:11:40",
        "category": "tech"
    },
    {
        "headline": "Uma das séries mais elogiadas da Apple TV+ vai regressar este verão",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2571960/uma-das-series-mais-elogiadas-da-apple-tv-vai-regressar-este-verao?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "Uma das séries mais aclamadas da Apple TV+, de nome ‘Pachinko’, terá direito (muito em breve) à muito aguardada segunda temporada.\n\nComo conta o site The Verge, a segunda temporada de ‘Pachinko’ estreia no dia 23 episódios, com novos episódios a serem lançados todas as semanas até ao dia 11 de outubro - quando será transmitido o último episódio da temporada.\n‘Pachinko’ é baseado no livro com o mesmo nome da autoria de Min Jin Lee e conta a história de várias gerações de uma família e da sua mudança da Coreia do Sul para o Japão. Pode ver acima o trailer da segunda temporada.\nLeia Também: Apple TV+ pode (finalmente) estar a caminho do Android"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6659af10e53da.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 12:08:26",
        "category": "tech"
    },
    {
        "headline": "Spotify vai reembolsar compradores do 'gadget' para automóveis",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2571953/spotify-vai-reembolsar-compradores-do-gadget-para-automoveis?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O Spotify anunciou recentemente a decisão de desativar o Car Thing, um pequeno gadget que permite usar o serviço de streaming de música em automóveis. No entanto, a decisão não foi exatamente bem recebida.\n\nO Car Thing foi lançado em fevereiro de 2022 e, apesar de entretanto ter sido descontinuado, o Spotify deu a entender que o gadget continuaria operacional. Pois bem, não é exatamente este o caso e, de acordo com o site TechCrunch, os compradores do Car Thing mostraram-se indignados com esta decisão.\nFelizmente o Spotify parece estar a ouvir os consumidores descontentes e, de acordo com a publicação, vai avançar com processos para reembolsar os compradores do Car Thing.\nLeia Também: Spotify mudou (novamente) o nome da nova subscrição"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6479f924900c9.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 11:42:21",
        "category": "tech"
    },
    {
        "headline": "Estão a circular mais detalhes sobre a nova consola portátil da Asus",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2571938/estao-a-circular-mais-detalhes-sobre-a-nova-consola-portatil-da-asus?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Asus já adiantou que pretende anunciar oficialmente no dia 2 de junho a consola portátil ROG Ally X, uma nova versão da ROG Ally que terá algumas melhorias consideráveis.\n\nNas últimas semanas temos visto vários rumores e especificações a circular e, para confirmar novamente estas informações, uma loja a retalho na Coreia do Sul adiantou mais detalhes sobre a consola portátil (via Reddit).\nA ROG Ally X contará com um ecrã tátil de 7 polegadas com resolução FHD e taxa de atualização de 120Hz; processador Ryzen Z1 Extreme da AMD; 24GB de memória RAM; 1TB de armazenamento interno; bateria de 80Wh; e suporte para FreeSync da AMD e Dolby Atmos.\nTeremos ainda de esperar para termos informações de preço mas, tendo em conta que o anúncio oficial será na próxima semana, não teremos de esperar muito mais para sabermos o que a Asus está a preparar.\nLeia Também: A mascote mais adorável da PlayStation terá direito a um novo jogo"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_645e0a6be4a06.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 11:26:01",
        "category": "tech"
    },
    {
        "headline": "'Umbrella Academy' prepara-se para o final com novo trailer",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2571923/umbrella-academy-prepara-se-para-o-final-com-novo-trailer?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "A Netflix partilhou oficialmente um novo trailer da quarta e última temporada de ‘The Umbrella Academy’, cuja estreia está marcada para o dia 8 de agosto.\n\nSerá neste dia que a Netflix lançará oficialmente os seis últimos episódios que compõem esta temporada, pelo que os fãs poderão fazer as merecidas ‘maratonas’ para chegar ao fim da história.\nNo elenco voltamos a contar com nomes conhecidos como Elliot Page, Tom Hopper, David Castañeda, Emmy Raver-Lampman, Robert Sheehan, Aidan Gallagher, Ritu Arya, Colm Feore e Justin H. Min, assim como novas adições sob forma de Nick Offerman e Megan Mullally.\nPode ver acima o novo trailer de ‘The Umbrella Academy’.\nLeia Também: Netflix confirma que vai lançar série de 'Minecraft'"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_6308933dc20e5.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 11:12:57",
        "category": "tech"
    },
    {
        "headline": "YouTube tem mais de 75 jogos (gratuitos) para aproveitar",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2571915/youtube-tem-mais-de-75-jogos-gratuitos-para-aproveitar?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O YouTube anunciou uma nova área na plataforma dedicada a videojogos - não a vídeos sobre esta forma de entretenimento, mas a jogos que todos os utilizadores podem desfrutar gratuitamente.\n\nA nova área dá pelo nome de Playables e conta com mais de 75 jogos que todos os visitantes do YouTube podem jogar. Esta nova área está disponível tanto na versão desktop como na versão mobile do YouTube e tem títulos como ‘Angry Birds’ e ‘Cut the Rope’.\nO YouTube Playables já foi lançado, mas ainda não está disponível em todas as regiões. No entanto, o YouTube notou numa publicação que vai “abranger a disponibilidade a mais utilizadores nos próximos meses”.\nServe recordar que o YouTube não é a única plataforma de streaming de vídeos a contar com os seus próprios jogos, com a Netflix e o Crunchyroll a terem as suas próprias áreas dedicadas a este tipo de entretenimento.\nLeia Também: Problemas em ver vídeos no YouTube? Esta pode ser a explicação"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_627b8be8d02d4.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 10:58:45",
        "category": "tech"
    },
    {
        "headline": "Apple e OpenAI chegam a acordo para nova parceria",
        "source": "Noticias ao Minuto",
        "url": "https://www.noticiasaominuto.com/tech/2571903/apple-e-openai-chegam-a-acordo-para-nova-parceria?utm_source=rss-tech&amp;utm_medium=rss&amp;utm_campaign=rssfeed",
        "content": [
            {
                "type": "text",
                "data": "O site The Information está a avançar com a notícia que a Apple e a OpenAI chegaram a acordo para integrar Inteligência Artificial (IA) generativa no software dos produtos da Apple.\n\nHá algumas semanas que circulam rumores sobre as negociações entre a Apple e a OpenAI, negociações estas que (alegadamente) visam a inclusão de tecnologia e serviços como o ChatGPT no iOS 18 - que será apresentado em junho durante o evento WWDC.\nNão se sabe ainda de que forma é que esta parceria entre a Apple e a OpenAI se manifestará nos produtos da ‘Empresa da Maçã’ mas, dada a proximidade do já referido evento, não demoraremos a ter informações sobre o assunto.\nLeia Também: Apple TV+ pode (finalmente) estar a caminho do Android"
            },
            {
                "type": "image",
                "data": "https://media-manager.noticiasaominuto.com/naom_5e943032e5b14.jpg?w=1920"
            }
        ],
        "published": "2024-05-31 10:38:22",
        "category": "tech"
    }
]