[
    {
        "headline": "Barómetro ACEGE: Empresários querem que BCE volte a cortar juros na próxima reunião",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/28/barometro-acege-empresarios-querem-que-bce-volte-a-cortar-juros-na-proxima-reuniao/",
        "content": [
            {
                "type": "text",
                "data": "A **maioria dos empresários considera que o Banco Central Europeu (BCE) devia voltar a cortar as taxas de juro na próxima reunião do conselho de governadores**, de acordo com os resultados do barómetro de junho da ACEGE/ECO/RR.\n\nO [BCE baixou as taxas de referência na reunião de 6 de junho](https://eco.sapo.pt/2024/06/06/bce-corta-taxas-de-juro-pela-primeira-vez-em-quase-cinco-anos/), naquele que **foi o primeiro corte após aumento cumulativo de 450 pontos base** nos últimos dois anos com o objetivo de travar a escalada da inflação.\n\nA próxima reunião do conselho de governadores está marcada para 18 de julho. **Quase 60% dos 138 empresários inquiridos pela ACEGE mostra-se favorável a uma nova descida**, enquanto outros 20% defendem que o BCE não deve voltar a aliviar a política monetária. Não sabe ou não responde foi a resposta de 21% dos inquiridos.\n\n{0}\n\nCom as pressões inflacionistas a darem tréguas, os analistas esperam que a autoridade monetária da Zona Euro promova mais duas descidas das taxas de referência ao longo deste ano. Mas **estas só deverão ocorrer em setembro e dezembro**, segundo a _poll_ de economistas da _Reuters._\n\nNesse cenário, a taxa de depósitos fecharia o ano nos 3,25%, uma expectativa que o governador do Banco da Finlândia, Olli Rehn, acha “razoável”.\n\n_Nota: O Barómetro é uma iniciativa mensal realizada em colaboração com o Jornal ECO, Rádio Renascença e Netsonda, e tem como objetivo saber a opinião dos Associados da ACEGE sobre temas da atualidade, não sendo por isso uma sondagem de opinião. Foi enviado por email a 1.094 associados da ACEGE, através de uma plataforma da Netsonda, e esteve aberto 48h, nos dias 25 e 26 de junho, tendo respondido 138 pessoas._"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/cropped-53773436863_0fbe2904b9_k.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Barómetro ACEGE: Empresários duvidam que Portugal cumpra PRR",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/28/barometro-acege-empresarios-duvidam-que-portugal-cumpra-prr/",
        "content": [
            {
                "type": "text",
                "data": "O Plano de Recuperação e Resiliência (PRR) tem como prazo limite de conclusão o dia 30 de junho de 2026. **A dois anos do final do prazo, a maioria dos empresários inquiridos pelo barómetro mensal da Associação Cristã de Empresários e Gestores (ACEGE)/ECO/Renascença considera que Portugal não vai conseguir cumprir os prazos** e, consequentemente, **não receberá a totalidade dos 22,2 mil milhões de euros da bazuca europeia.**\n\n**Com 23% das metas e marcos cumpridos a dois anos do prazo limite para cumprir os 358 que faltam, 68,12% dos empresários inquiridos no Barómetro** considera que Portugal não vai conseguir cumprir os prazos.\n\n{0}\n\nPaulo Trigo Pereira, João Cortes e Steffen Hoernig, [no estudo “Transição digital no Plano de Recuperação e Resiliência”,](https://eco.sapo.pt/2024/01/26/prazo-de-execucao-do-prr-podera-ser-prolongado-alem-de-2026/) já defendiam que **é praticamente impossível Portugal executar o PRR no horizonte temporal dado**. Portugal não está isolado, já que outros Estados-membros enfrentam o mesmo desafio, por isso, os autores consideram que a Comissão Europeia ou mantém os prazos, “o que significa sacrificar a execução do PRR e pôr em risco o objetivo de retoma económica”, ou “reinterpreta as regras aprovadas de modo a estender o calendário de execução”.\n\nA **Comissão Europeia reitera incessantemente que não há flexibilidade nos prazos.** “[O prazo limite de 2026 é absoluto, não é flexível”,](https://eco.sapo.pt/2024/05/22/governo-vai-criar-bolsa-de-tecnicos-para-acelerar-analise-de-candidaturas-do-prr/) frisou diretora-geral do SG Recover, no encontro anual do PRR, reconhecendo que se trata de “um desafio enorme”. Céline Gauer elogiou o desempenho de Portugal. “É muito, mas muito pouco dado o tempo que temos”, alertou. As regras determinam que o _deadline_ é agosto de 2026. Por isso, defendeu a necessidade de **“reduzir a burocracia” e criar um “impulso político para finalizar as reformas que garantam a implementação**” do PRR, assim como a “capacidade administrativa”, que disse serem “a chave para o sucesso”.\n\nMas o **[Parlamento Europeu já se manifestou disponível](https://eco.sapo.pt/2024/01/26/prazo-de-execucao-do-prr-podera-ser-prolongado-alem-de-2026/) para aprovar o prolongamento de execução da bazuca,** uma decisão que não precisa de unanimidade.\n\nAinda assim, o novo Governo, desde que entrou em funções, **já tomou diversas medidas para acelerar a execução dos fundos do PRR** e tem sublinhado a necessidade de todos os beneficiários, intermediários e finais, se esforçarem por acelerar a execução dos projetos.\n\n**Os [beneficiários finais só receberam 21%](https://recuperarportugal.gov.pt/monitorizacao/) da dotação da bazuca até 19 de junho, ou seja, 4,57 mil milhões de euros.**\n\n_Nota: O Barómetro é uma iniciativa mensal realizada em colaboração com o Jornal ECO, Rádio Renascença e Netsonda, e tem como objetivo saber a opinião dos Associados da ACEGE sobre temas da atualidade, não sendo por isso uma sondagem de opinião. Foi enviado por email a 1.094 associados da ACEGE, através de uma plataforma da Netsonda, e esteve aberto 48h, nos dias 25 e 26 de junho, tendo respondido 138 pessoas._"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/05/cropped-doc-20240507-42810975-jsg_9472-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Portugal é o único país a alcançar presidência da Comissão, Conselho e ONU",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/portugal-e-o-unico-pais-a-alcancar-presidencia-da-comissao-conselho-e-onu/",
        "content": [
            {
                "type": "text",
                "data": "Com a eleição do ex-primeiro-ministro António Costa pelos chefes de Estado e de Governo da União Europeia, Portugal torna-se o único país a ter alcançado a liderança do Conselho Europeu, da Comissão Europeia e das Nações Unidas. **O ex-primeiro-ministro português, o socialista António Costa, foi esta quinta-feira nomeado pelos chefes de Estado e de Governo da União Europeia** como presidente do Conselho Europeu para um mandato de dois anos e meio, foi anunciado em Bruxelas.\n\nDe acordo com fontes diplomáticas, a decisão foi adotada numa reunião do Conselho Europeu, em Bruxelas, na qual os líderes da União Europeia (UE) propuseram também o nome de Ursula von der Leyen para um segundo mandato à frente da Comissão Europeia, que depende porém do aval final do Parlamento Europeu, e nomearam a primeira-ministra da Estónia, Kaja Kallas, para Alta Representante da UE para os Negócios Estrangeiros e a Política de Segurança, sujeita à eleição pelos eurodeputados de todo o colégio de comissários.\n\n{0}\n\nUm feito que o primeiro-ministro, Luís Montenegro, atribuiu esta semana a uma \"capacidade extraordinária de Portugal\", que alcançou \"**apoio e reconhecimento suficientes para o desempenho de altas funções em organizações internacionais variadas e de reputada importância\".** O antigo chefe do Governo socialista António Guterres desempenha atualmente o segundo mandato como secretário-geral das Nações Unidas, cargo que iniciou em janeiro de 2017.\n\nJosé Manuel Durão Barroso, antigo primeiro-ministro social-democrata, liderou a Comissão Europeia durante dois mandatos, entre 2004 e 2014. **\"E houve outras alturas em que tivemos lugares importantes\", salientou Montenegro, dando os exemplos do antigo comissário europeu António Vitorino** (PS) à frente da Organização Internacional das Migrações (2018-2023), da presidência do Eurogrupo exercida pelo antigo ministro das Finanças do PS Mário Centeno (2018-2020), ou, atualmente, do antigo ministro social-democrata Jorge Moreira da Silva, que dirige a UNOPS (agência da ONU para as infraestruturas e gestão de projetos).\n\n\"**É o reconhecimento da qualidade dos nossos cidadãos que se disponibilizam para o exercício de funções políticas, e obviamente de todos os serviços e acompanhamento de retaguarda,** incluindo a nossa rede diplomática e todos os funcionários que temos em várias instituições\", referiu o primeiro-ministro esta quarta-feira, no parlamento, durante o debate preparatório do Conselho Europeu.\n\n\"O facto de termos um país com uma grande história, termos demonstrado ao longo dos séculos a nossa capacidade, termos uma das línguas mais faladas do mundo - tudo isso tem sido reconhecido\", comentou Luís Montenegro. Para o chefe do Governo, estas nomeações de portugueses para cargos de topo são uma \"oportunidade de não sermos aquilo que às vezes somos, demasiado pessimistas sobre nós próprios\"."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/03/cropped-3dbda322-598c-416e-b16c-077243409545.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Meloni votou contra nomeação de Costa para o Conselho Europeu",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/meloni-votou-contra-nomeacao-de-costa/",
        "content": [
            {
                "type": "text",
                "data": "**Girogia Meloni, líder italiana, terá votado contra o nome de António Costa para novo presidente do Conselho Europeu**, avança o [_Politico_](https://www.politico.eu/article/european-council-summit-eu-leaders-ursula-von-der-leyen-giorgia-meloni-live-updates/#1300404) e o [_Corriere de La Serra_](https://www.corriere.it/esteri/diretta-live/24_giugno_27/consiglio-europeo-bruxelles-nomine-ue-notizie-diretta.shtml) citando duas fontes diplomáticas. Durante a reunião do Conselho Europeu, esta quinta-feira em Bruxelas, **a primeira-ministra italiana também terá votado contra o nome de Kaja Kallas** para Alta Representante da União Europeia para a Política Externa, enquanto se absteve na votação para uma renovação do mandato de Ursula von der Leyen à frente da Comissão Europeia.\n\n**Por seu turno, Viktor Orbán, primeiro-ministro da Hungria, terá votado a favor de António Costa para presidir o Conselho Europeu.** Mas votou contra a nomeação de von der Leyen e absteve-se perante o nome de Kallas, sua homóloga na sala do Conselho, enquanto primeira-ministra da Estónia.\n\nMeloni já tinha mostrado o desconforto com o acordo alcançado pelas três famílias europeias – sociais-democratas (PPE), socialistas (S&D) e liberais (Renovar Europa) – para os cargos de topo, à margem da extrema-direita, que apesar de ter crescido na Eurocâmara não conseguiu furar a a maioria dos eurodeputados de centro europeísta. Ainda assim, **[o grupo dos Conservadores e Reformistas Europeus (ECR), liderado pela primeira-minitra italiana, é, neste momento, a terceira força política no Parlamento Europeu.](https://eco.sapo.pt/2024/06/20/direita-radical-de-meloni-ultrapassa-liberais-e-torna-se-na-terceira-forca-politica-no-parlamento-europeu/)**\n\n**O chumbo de Meloni não é um obstáculo à nomeação de Costa, que não tem de ser sufragado pelos 720 eurodeputados,** mas pode travar a confirmação de Kallas, que tem ainda de se sujeitar ao voto em Estrasburgo.\n\nJá o anúncio da abstenção, a confirmar-se, **pode facilitar o caminho para um segundo mandado da alemã no Berlaymont, em Bruxelas**. Tanto Kallas como Von der Leyen, apesar de já terem recebido a luz verde dos Estados-membros esta quinta-feira**, têm ainda de enfrentar a votação no Parlamento Europeu, prevista para 16 de julho**. **As duas dirigentes precisam de ter, pelo menos, 361 votos no Parlamento Europeu**. PPE, socialistas e liberais reúnem 406 eurodeputados, mas não é certo que todos tenham o voto alinhado."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2022/12/cropped-doc-20221229-40057592-10381273-2.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Marcelo saúda \"magnífica decisão\" de nomear António Costa para o Conselho Europeu",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/marcelo-sauda-magnifica-decisao-de-nomear-antonio-costa-para-o-conselho-europeu/",
        "content": [
            {
                "type": "text",
                "data": "O Presidente da República parabenizou a nomeação de António Costa para a presidência do Conselho Europeu, considerando a decisão como **\"magnífica\" para Portugal e para a Europa**. Em comunicado, publicado no [_site_ ](https://www.presidencia.pt/atualidade/toda-a-atualidade/2024/06/presidente-da-republica-sauda-decisoes-do-conselho-europeu-e-felicita-antonio-costa/)da presidência esta sexta-feira, Marcelo Rebelo de Sousa afirma que \"as decisões de hoje do Conselho Europeu (...) abrem caminho à continuidade do regular funcionamento das instituições europeias\".\n\n\"O compromisso pessoal e o trabalho já demonstrado de António Costa para com a construção europeia e no que representa de solidariedade e progresso é uma garantia de que o **Conselho Europeu ficará em boas mãos**\", lê-se na nota do Presidente que \"lhe apresenta os votos de parabéns e de felicidades nas futuras funções, a bem de todos nós\".\n\n{0}\n\nEsta quinta-feira, no primeiro de dois dias do Conselho Europeu, os 27 líderes dos Estados-membros chegaram a acordo sobre o próximo ciclo institucional na União Europeia. [**António Costa foi nomeado por uma maioria qualificada para presidir o Conselho Europeu**](https://eco.sapo.pt/2024/06/27/e-oficial-antonio-costa-vai-ser-o-novo-presidente-do-conselho-europeu/), nos próximos dois anos e meio (sendo provável uma reeleição, como costuma ser hábito). O ex-primeiro-ministro tomará posse a 1 de dezembro, sucedendo ao belga Charles Michel.\n\n**J****á Ursula von der Leyen e Kaja Kallas conseguiram a aprovação do Conselho Europeu para presidir à Comissão Europeia** **e chefiar a diplomacia europeia, respetivamente.** Estes últimos dois cargos ainda terão de ir a votos no Parlamento Europeu algo que só acontecerá a 16 de julho, quando os 720 eurodeputados tomarem posse e votarem, também, o presidente e vice-presidente do hemiciclo em Estrasburgo. Serão necessários 361 votos.\n\n## Montenegro felicita Costa\n\nNa rede social _X_, **Luís Montenegro**, que esteve presente nesta reunião do Conselho Europeu em representação de Portugal, **também felicitou a escolha de António Costa para o Conselho Europeu**, tal como tem vindo a fazer desde o dia 9 de junho, dia das eleições europeias.\n\n{1}\n\n## \"Escolha natural\", diz Durão Barroso\n\nDurão Barroso também felicitou a nomeação de António Costa para o cargo, considerando **a escolha como a mais \"natural\" em cima da mesa para presidir o Conselho** **Europeu.**\n\nNuma entrevista para a _CNN Portugal_, o antigo primeiro-ministro português e antigo presidente da Comissão Europeia desejou o \"maior sucesso profissional e pessoal\" a António Costa, considerando que irá desempenhar o cargo com \"competência\". \"**Espero que leve a perspetiva portuguesa de moderação, equilíbrio e consenso**\", defendeu Barroso.\n\nSegundo o antigo chefe do executivo comunitário, a escolha de um dirigente com as características de António Costa foi \"importante\" numa \"altura em que este tipo de liderança pode fazer a diferença\". \"Para Portugal, é uma excelente notícia\", disse ainda.\n\n{2}\n\nO antigo líder da Comissão Europeu explica ainda que “o Conselho Europeu é o órgão de condução estratégica da União Europeia. É formado pelo presidente do Conselho Europeu, pelo presidente da Comissão Europeia e todos os chefes de Estado dos governos dos 27 países. É essencial que haja esforço de consenso.”\n\n_Notícia atualizada às 23h03_"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/cropped-doc-20240508-42820665-3ra_6584-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "É oficial. António Costa nomeado para presidente do Conselho Europeu",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/e-oficial-antonio-costa-vai-ser-o-novo-presidente-do-conselho-europeu/",
        "content": [
            {
                "type": "text",
                "data": "É oficial. **António Costa vai mesmo ser o presidente do Conselho Europeu na próxima legislatura, em** **Bruxelas.**\n\nO nome do ex-primeiro-ministro foi o único proposto para a presidência do órgão que representa os 27 Estados-membros, **tendo conseguido a maioria qualificada necessária para ser** **aprovado.** António Costa será o primeiro português e socialista no cargo desde de que foi criado, no âmbito do Tratado de Lisboa, em 2009, e sucederá ao belga Charles Michel que liderou o órgão durante cinco anos (dois mandatos). **António Costa t****omará** **posse a 1 de dezembro para um mandado de dois anos e meio, renovável.**\n\n{0}\n\nA decisão foi tomada depois do jantar dos chefes europeus, em Bruxelas, à semelhança do primeiro encontro no início do mês, depois de uma reunião no Conselho Europeu durante a tarde no qual [foram abordados vários temas](https://eco.sapo.pt/2024/06/27/dos-cargos-de-topo-a-adesao-da-ucrania-os-oito-temas-na-agenda-do-conselho-europeu/), entre eles, o alargamento à Ucrânia, a guerra no Médio Oriente e ainda temas ligados à segurança e defesa.\n\nNa rede social _X_, António Costa agradece a nomeação para o cargo, garantindo que será com \"**um enorme sentido de missão**\" que assumirá \"a responsabilidade de ser o próximo Presidente do Conselho Europeu\".\n\n{1}\n\n{2}\n\nAlém de António Costa, os 27 líderes europeus (Pedro Sanchéz esteve ausente mas delegou o voto a Olaf Scholz) também aprovaram a indicação de **Kaja Kallas para o cargo de alta representante da União Europeia para a política externa e Ursula von der Leyen para um segundo mandato na presidência da Comissão Europeia.**\n\nAo contrário de Costa, **Kallas e** **von der Leyen terão ainda de passar pelo crivo do Parlamento Europeu (361 votos)**, algo que deverá acontecer a 16 de julho, na sessão constitutiva. Nessa altura, tomarão posse os 720 eurodeputados e serão eleitos os presidentes e vice-presidentes do Parlamento Europeu. **Roberta Metsola deverá ser reconduzida para presidir o hemiciclo em Estrasburgo, e será escolhido nessa mesma sessão também o seu vice-presidente.**\n\nA primeira-ministra da Estónia, agora nomeada chefe da diplomacia europeia, recorreu à rede social _X_ para partilhar que se sente se \"**honrada**\" por ter sido indicada para o cargo, considerando que a \"confiança\" depositada em si \"é muito importante\".\n\n\"**Temos de continuar a trabalhar em conjunto para garantir que a Europa é um parceiro mundial eficaz para manter os nossos cidadãos livres, seguros e prósperos**\", afirmou Kaja Kallas.\n\n{3}\n\nO primeiro de dois dias do encontro entre os líderes europeus serviu ainda para **aprovar a agenda estratégica para os próximos cinco anos**, um documento no qual ficaram definidas as prioridades e as orientações estratégicas da UE para a próxima legislatura, entre elas, a adesão da Ucrânia à UE, a segurança, defesa, imigração a competitividade.\n\n**A aprovação de Costa para o cargo já era expectável** uma vez que, no início da semana, [os líderes europeus já tinha chegado a acordo sobre os nomes que iriam presidir as principais instituições na União Europeia](https://eco.sapo.pt/2024/06/25/costa-tem-luz-verde-para-presidir-conselho-europeu/).\n\n{4}\n\nEmbora a nomeação estivesse fortemente assegurada, graças ao apoio dos 13 líderes do Conselho Europeu que integram do Partido Popular Europeu (família do PSD e CDS), os cinco liberais (família da Iniciativa Liberal) e os quatro socialistas (família do PS) – **o que representa 22 dos 27 Estados-membros, uma maioria qualificada reforçada** – **não ficou isenta de contestação, sobretudo vinda da primeira-ministra italiana, [Georgia Meloni, que expressou mal-estar entre os homólogos por se ter sentido excluída das negociações. ](https://eco.sapo.pt/2024/06/23/costa-tenta-resistir-a-uma-meia-vitoria-no-conselho-europeu-e-meloni-pede-mais/)**\n\nPara Meloni, os nomes para os três cargos de topo vieram sob forma de um \"pacote\" pré-definido pelas três principais famílias políticas, algo que não a agradou. E isso confirmou-se ao jantar. De acordo com o _Corriere della Sera_ e o _Politico,_[ **Meloni votou contra a nomeação de Costa e Kallas e absteve-se aquando da votação de von der Leyen.**](https://eco.sapo.pt/2024/06/27/meloni-votou-contra-nomeacao-de-costa/)\n\n{5}\n\nA governante italiana é também líder dos Conservadores e Reformistas Europeus (ECR), que, neste momento, [**é a terceira força política no Parlamento Europeu, tendo destronado os liberais Renovar Europa**](https://eco.sapo.pt/2024/06/20/direita-radical-de-meloni-ultrapassa-liberais-e-torna-se-na-terceira-forca-politica-no-parlamento-europeu/). Este posicionamento, logicamente, daria motivos para que o ECR fosse não só incluído nas negociações como também tivesse direito a um dos cargos de topo, neste caso o de chefe da diplomacia. No entanto, esse cenário dificilmente se concretizaria uma vez que o **ECR é um grupo político da ala da direita radical**, e do qual o espanhol Vox faz parte — uma \"linha vermelha\" para os socialistas e liberais que se recusam a negociar com essa família. Este sentimento de exclusão levou a que muitos antecipassem algum bloqueio por parte da primeira-ministra italiana que, até ao início do Conselho Europeu desta quinta-feira, esteve incontactável para os restantes líderes europeus, avançou o _Politico._\n\nDescontente com o decorrer das negociações esteve também **Viktor Órban que se mostrou insatisfeito por não terem sido contemplados os resultados das eleições europeias**, do passado dia 9 de junho, que demonstram um crescimento significativo da direita, sobretudo radical graças ao ECR. Embora o seu partido, Fidesz, esteja neste momento sem família política (e não é provável que seja integrado no grupo dos conservadores na próxima legislatura) o primeiro-ministro húngaro contestou, várias vezes, o decorrer do processo para os cargos de topo que decorreru, sobretudo, entre as três famílias políticas que ficaram com os cargos de topo. **Ainda assim, Viktor Órban terá votado a favor de Costa.**\n\n{6}\n\nPetr Fiala, o primeiro-ministro checo, cujo partido é membro do ECR, apoiou os nomes que foram colocados em cima da mesa.\n\n\"**É crucial para a República Checa que a distribuição respeite não só o equilíbrio político mas também o equilíbrio geográfico. Os nomes propostos até agora cumprem estes critérios**\", escreveu o governante na rede social _X_ nas redes sociais. \"Além disso, conheço-os a todos pessoalmente, têm uma relação positiva com a República Checa e tenho uma excelente experiência de trabalho com eles\", acrescentou.\n\n{7}\n\nTambém **Donald Tusk**, primeiro-ministro polaco da família do PPE, parabenizou as escolhas para os cargos de topo, considerando que isso é uma \"**vitória para a Polónia e para a Europa**\".\n\n{8}\n\n## Macron quer recondução de Thierry Breton\n\nEscolhidos os cargos de topo, segue-se agora a escolha dos comissários e vice-presidente da Comissão Europeia. O pontapé de partida foi dado pelo presidente francês **Emmanuel Macron quer que Thierry Breton cumpra um segundo mandato como comissário europeu do Mercado Interno**, escreve o [_Politico_](https://www.politico.eu/article/emmanuel-macron-thierry-breton-france-eu-commissioner-far-right-national-rally-french-election/?utm_source=email&utm_medium=alert&utm_campaign=Macron%20wants%20Breton%20to%20return%20as%20EU%20commissioner%20in%20a%20blow%20to%20the%20far-right) e o _Le_ _Monde,_ esta sexta-feira.\n\nA medida é um golpe para o Rassemblement National (RN) de Marine Le Pen que, após as eleições legislativas, pretendia nomear o próximo comissário francês.\n\n\"**Seria um golpe de força se o Presidente nomeasse [alguém] antes das eleições e sem o aval da futura maioria**\", disse ao _Politico_ uma pessoa próxima de Jordan Bardella, candidato do RN ao cargo de primeiro-ministro. Recorde-se que os franceses vão às urnas este domingo, 30 de junho, e no domingo seguinte, 7 de julho, para eleger o seu novo Parlamento, depois de Macron ter convocado eleições antecipadas."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/cropped-b2427e7f-c149-4bb0-b790-0170c1c3d2f0.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Lisboa e Porto apontam dificuldades em executar programa para comunidades desfavorecidas",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/lisboa-e-porto-apontam-dificuldades-em-executar-programa-para-comunidades-desfavorecidas/",
        "content": [
            {
                "type": "text",
                "data": "As áreas metropolitanas de Lisboa e do Porto têm sentido dificuldades na execução do programa de operações integradas para as comunidades desfavorecidas, financiado em 250 milhões de euros e que abrange 35 municípios. **Apontam \"muitos atrasos na contratação\" e \"concursos públicos vazios**\", que causam consequente atraso na execução, além das \"**exigências do PRR [Plano de Recuperação e Resiliência] desajustadas à dimensão de algumas das entidades envolvidas,** com elevado custo administrativo face à sua eficácia\".\n\n{0}\n\nEstes foram alguns dos reparos feitos pelas áreas metropolitanas de Lisboa e do Porto, durante a apresentação dos primeiros resultados dos Planos de Ação para as Comunidades Desfavorecidas das duas zonas do país, no Super Bock Arena – Pavilhão Rosa Mota. Este programa começou em janeiro de 2022 e termina em dezembro de 2025.\n\nO primeiro-secretário da Área Metropolitana de Lisboa (AML), Carlos Humberto de Carvalho, elencou dificuldades na execução do programa, como a **\"existência de concursos públicos vazios**, que leva ao aumento dos preços base, necessidade de lançamento de novo procedimento e consequente atraso de execução\". Assim como, apontou, os \"atrasos na contratualização das operações, com impacto na execução física registada\".\n\nO responsável indicou ainda como desafios a ultrapassar o \"aumento do preço das aquisições de bens e serviços, com montantes adjudicados superiores aos aprovados, com ónus para os beneficiários\", além de \"**dificuldades de acesso e utilização do sistema de informação do PRR** que tem condicionado a submissão de pedidos de pagamento e consequente execução financeira do investimento\".\n\n{1}\n\nSegundo Carlos Humberto de Carvalho, **até dezembro de 2023 a execução financeira do programa correspondia a 20%**, com o **pagamento de 23,8 milhões de euros** dos 121,5 milhões de euros aprovados pelo PRR para a AML. **O programa abrangeu um total de 234.077 pessoas desta região** até ao final do último ano, \"o que corresponde a uma média de execução de 10%\".\n\n\"Em 2024 e 2025 as execuções serão maiores. Bem, têm de ser\", assinalou o primeiro-secretário da AML, afirmando: \"Necessitamos de ir mais longe. **Necessitamos de uma agenda de combate a exclusão social**, de ter duas áreas metropolitanas mais prósperas e coesas que gerem dinamismo económico para um país mais coeso\".\n\n{2}\n\nApesar de considerar o \"balanço [deste programa] positivo\", **a primeira-secretária da Área Metropolitana do Porto (AMP), Ariana Pinho**, também elencou dificuldades na execução do programa, com \"muitos atrasos na contratação\" e concursos públicos desertos.\n\nSegundo Ariana Pinho, \"**até 31 de dezembro de 2023 foram contratualizadas na AMP um total 194 intervenções individuais, correspondentes a 84,4 milhões de euros**\". Adiantou igualmente que \"estão em fase de contratação 67 operações que representam um investimento de 34,6 milhões de euros euros\".\n\nA responsável referiu ainda que, até ao final do ano passado, **foram adiantados cerca de 4,6 milhões de euros e atribuídos 2,7 milhões de euros** em pedidos de reembolso.\n\nÀ margem da apresentação, Eduardo Vítor Rodrigues, na liderança da Área Metropolitana do Porto, salientou que a taxa de execução financeira do programa ronda os 18%. \"Embora numa lógica de planeamento deste tipo de projetos temos de ter em conta a contratualização\", sustentou. Até porque, detalhou, \"ao ter a contratualização, temos cativa a verba e a possibilidade de vir a cumprir todas as metas que nos são impostas\".\n\nEste programa abrange 18 municípios da AML e outros 17 na AMP. \"As duas áreas metropolitanas contam mais de 4,6 milhões de habitantes, o que corresponde a 45% da população nacional, e que **em conjunto representam cerca de 52% do PIB nacional e 61% do valor acrescentado bruto**\", calculou a presidente da AML, Carla Tavares.\n\n## Autarcas alertam para pobreza nas áreas de Lisboa e Porto\n\nA também autarca da Amadora alertou para as assimetrias existentes nos dois territórios, com pobreza e exclusão social. \"São evidentes as profundas assimetrias sociais e económicas, bem como os problemas estruturais de desigualdade económica e exclusão social\".\n\nO seu homólogo Eduardo Vítor Rodrigues realçou, por sua vez, a importância de abordar \"velhas questões sociais e novas questões sociais\". Ou seja, especificou, \"no caso da Área Metropolitana do Porto, muito em concreto, olhando para as velhas questões sociais, o empobrecimento em alguns segmentos em concreto ou **o desemprego e a desqualificação**, muito específicas aqui da região Norte do país e da AMP; mas também **as novas questões sociais como a imigração e a integração de imigrantes**\".\n\nAs áreas metropolitanas de Lisboa e do Porto já se tinham reunido durante a manhã desta quinta-feira, na sede da AMP, para abordar três domínios do PRR com relevante impacto territorial: habitação, inclusão social e mobilidade e transportes públicos."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/11/cropped-26539261-scaled-3.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Acidente ferroviário provoca cinco mortos na Eslováquia",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/acidente-ferroviario-provoca-cinco-mortos-na-eslovaquia/",
        "content": [
            {
                "type": "text",
                "data": "Um comboio que fazia a ligação entre Praga e Budapeste colidiu esta quinta-feira com um autocarro na Eslováquia, deixando pelo menos cinco mortos e cinco feridos, segundo as autoridades. **Mais de cem pessoas estavam a bordo do Eurocity quando o acidente ocorreu,** pouco depois das 17:00 locais (16:00 em Lisboa) na cidade de Nove Zamky, informou a polícia e a empresa ferroviária eslovaca ZSSK.\n\nAs mortes e os feridos foram confirmados pelos serviços de socorro da Eslováquia e a ZSSK indicou que **nenhuma das cinco vítimas mortais estava a bordo do comboio.** Imagens de vídeo mostraram a locomotiva da composição em chamas, e autoridades ferroviárias descreveram que o autocarro ficou gravemente danificado no acidente.\n\nO ministro do Interior, Matus Sutai Estok, estava a dirigir-se para o local do acidente, disse a polícia. **A principal linha ferroviária que liga Bratislava, a capital da Eslováquia, a Budapeste, foi fechada até novo aviso** e os mais de cem passageiros retidos a bordo do comboio envolvido no acidente estavam a ser transportados de autocarro para a cidade de Sturovo, na fronteira com a Hungria, de acordo com a ZSSK.\n\nO maquinista da locomotiva, um cidadão checo, escapou com queimaduras leves, disse a empresa proprietária da ferrovia da República Checa. Os outros quatro feridos eram viajantes que seguiam na composição. Não ficou ainda claro o que causou o acidente e as autoridades estão a investigar.\n\nO Presidente eslovaco, Peter Pellegrini, que está em Bruxelas para participar numa cimeira de líderes da União Europeia, apresentou as suas condolências aos familiares das vítimas. **\"Desejo aos feridos uma rápida recuperação e agradeço aos médicos e às equipes de resgate pelo trabalho realizado\", disse Pellegrini.**"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/cropped-43121890-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Ageas notificou a Autoridade da Concorrência da compra da One Clinics",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/ageas-notificou-a-autoridade-da-concorrencia-da-compra-da-one-clinics/",
        "content": [
            {
                "type": "text",
                "data": "**A Ageas Portugal notificou a Autoridade de Concorrência da compra da Onestone - Health Care Investments e**, consequentemente, das suas subsidiárias Grupo One Clinics. A informação foi tornada pública num anúncio publicado no seu sítio da internet esta terça-feira.\n\nSegundo o anúncio, \"a Autoridade da Concorrência recebeu, em 19 de junho de 2024, uma notificação prévia de uma operação de concentração\", no sentido da aquisição, pela Ageas Portugal, do \"controlo exclusivo da Onestone - Health Care Investments\" e, consequentemente, das suas subsidiárias - Grupo One Clinics.\n\n{0}\n\n**A notificação surge após a Ageas Portugal ter anunciado a celebração de um contrato de compra e venda de ações para adquirir 100% do capital social da OneStone** - Health Care Investments, esperando fechar a operação no terceiro semestre do ano. No entanto, como o [Ecoseguros noticiou](https://eco.sapo.pt/2024/06/04/ageas-portugal-compra-one-clinics-para-reforcar-posicao-no-setor-da-saude/), a conclusão da transação está sujeita a aprovação prévia da Autoridade de Concorrência.\n\nSegundo a AdC, o Grupo One Clinics dedica-se à prestação de serviços de medicina física e de reabilitação através de 14 clínicas próprias na Área Metropolitana de Lisboa e no Alentejo, em Évora e Beja. A Ageas Seguros garantiu a preservação da força de trabalho e a continuação das operações.\n\nAssim, **se receber o parecer de não oposição da Autoridade da Concorrência, a Ageas pode concluir a aquisição de 100% da operação da One Clinics**."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/cropped-vanda-antunes-grupo-ageas-portugal-paulo-santo-grupo-santo-eduardo-consiglieri-pedroso-grupo-ageas-portugal-e-americo-marques-dos-santos-grupo-santo-2.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Zurich lança campanha para crescer no automóvel e no digital",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/zurich-lanca-campanha-para-crescer-no-automovel-e-no-digital/",
        "content": [
            {
                "type": "text",
                "data": "**A Zurich quer cativar mais consumidores a aderir ao seguro automóvel e pretende aumentar o número de clientes digitais através da campanha de descontos a dobrar 5% + 5%** que decorre até ao final do ano. Segundo o comunicado da seguradora, o desconto de 5% aplica-se a novas apólices cujos clientes adiram à aplicação Zurich4You, e junta-se o desconto adicional de 5% se o cliente optar por pagar por débito direto.\n\n{0}\n\nA **campanha passa nas redes sociais, na rede de mupis digitais dos escritórios dos Agentes Zurich e no programa Café da Manhã da RFM.** A estratégia de _marketing_ está alinhada com o pilar de sustentabilidade que a seguradora estabeleceu para o ciclo estratégico 2023-2025.\n\n\"**Na Zurich, estamos comprometidos em criar um futuro brilhante, para as atuais e para as futuras gerações.** Este é o propósito da nossa marca e para o qual trabalhamos todos os dias, mas só o poderemos alcançar com o envolvimento dos nossos colaboradores, parceiros, clientes e comunidade. O impacto do esforço conjunto faz a diferença e, com esta campanha automóvel associada ao digital, queremos convidar todos estes públicos a percorrerem connosco esta jornada rumo a um futuro mais sustentável”, destaca Emília Sanches, Responsável pelo Marketing da Zurich Portugal.\n\nA aplicação Zurich4You foi lançada em 2021, permite aos clientes gerirem as suas apólices num _click,_ consultar documentos como a carta verde e o cartão de saúde, solicitar assistência, contactar um mediador da Zurich ou participar um sinistro em 4 passos."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/zurich.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Como um líder eternizado destrói um Grupo Familiar",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/opiniao/como-um-lider-eternizado-destroi-um-grupo-familiar/",
        "content": [
            {
                "type": "text",
                "data": "A perenidade virtuosa, onde legado, valores, união familiar e prosperidade do negócio se conjugam, é o objetivo último de qualquer líder de um Grupo Empresarial Familiar. Já o disse noutros artigos mas repito-me: durante o mandato e a própria vida desse líder ele tem nas mãos todas as condições para atingir esse objetivo, mas, por mais bem preparado que tenha sido, o dia seguinte pode ser uma incógnita. Pode ser o prolongamento virtuoso reforçado com a modernização que ainda acrescenta mais valor ao negócio e união à família ... ou pode ser a entrada num túnel que não se sabe quanto tempo demora atravessar nem onde vai dar, minando a união familiar com angústia, a organização com desmotivação e o negócio com incerteza e desvalorização.\n\nSim estou a voltar outra vez ao tema da sucessão. Pensava que estava bem coberto em artigos anteriores, mas nos últimos meses testemunhei alguns casos que tornam incontornável voltar a este assunto respondendo de forma assertiva a cinco questões críticas que este assunto envolve e que têm estado ultimamente a ser muito maltratadas por demasiados Grupos Empresariais Familiares em Portugal.\n\n### **1. Qual o momento certo para passar o testemunho e como deve ser preparado?**\n\nUm bom Protocolo de Família dá orientações sobre este momento, através dos anos de tempo do líder no cargo ou da sua idade. Mas não podem ser vinculativas: o Conselho de Acionistas ou de Família têm uma palavra a dizer e vão querer ouvir a opinião dos membros independentes no seio do Conselho de Administração.\n\nNormalmente vão ter peso critérios como o desempenho do negócio do Grupo, o estamina do líder na gestão das várias relações internas e externas, a energia transmitida na liderança da organização e a confiança dos próprios acionistas. Ou seja, o processo de sucessão tem de ser preparado antes que o líder perca as suas qualidades e crie erosão no valor do Grupo – por queda de desempenho, perda de confiança dos acionistas, porque o seu stamina desapareceu ou por cansaço do próprio líder que já não instiga energia na própria organização.\n\nAs boas práticas recomendam um período médio de dez anos para escolher e preparar o sucessor e assegurar uma transição suave mas inequívoca. Há cinco questões chave a considerar mas desde logo nesse momento uma questão que se sobrepõe a todas as outras...\n\n### **2. A Família quer que o novo líder seja do seu sangue e acredita ter candidatos para isso?**\n\nA resposta a esta questão normalmente é positiva e desencadeia um processo que passa por garantir de forma muito cuidadosa uma série de aspetos que, mais uma vez, já tive oportunidade de tratar em maior profundidade noutros artigos desta coluna, nomeadamente:\n\n- **Que critérios presidem à escolha dos candidatos, como deve ser conduzido um processo de assessment independente e rigoroso e como deve ser comunicado o resultado?**\n \nÉ frequente que o processo resulte em não ser um único membro da próxima geração o candidato mas dois – o que conduz a que o processo de preparação seja feito para esses dois em paralelo e a decisão seja tomada no final.\n\n- **Que regras deve seguir o processo de preparação dos candidatos que vai levar à escolha do sucessor ?**\n \nA preparação dos candidatos finais tem o duplo objetivo de completar a sua avaliação e de conferir a preparação necessária para que assuma o cargo – conhecimento do negócio, da organização, dos mercados ou das responsabilidades do líder e uma conquista natural dos vários _stakeholders_, convencendo-os de que ele possui os atributos para ser o novo líder.\n\n- **Como escolher o sucessor e o que fazer com o outro?**\n \nHá casos nos quais a complementaridade de perfis pode levar a Família a convidar ambos os candidatos finais para serem co-CEOs. É uma situação delicada mas funciona muito bem se houver entre os dois uma relação de respeito mútuo, de amizade e cumplicidade. Caso contrário, tudo se fará para reter o candidato preterido numa posição de prestígio - mas como reportará sempre ao outro em muitos casos opta por sair e desenvolver a sua carreira fora do Grupo . A Família deve aceitar e não reduzir em caso algum o suporte ao candidato escolhido.\n\n- **Como deve ser gerido o processo de transição? O que deve acontecer e o que não pode acontecer num processo de transição?**\n \nO líder anterior e o novo vão assumir as funções e responsabilidades que lhes cabem assim como os limites associados para que não haja overlaps nem refluxos. Na prática, tem de haver imensa disciplina do antigo líder, bom sendo do novo e muita comunicação entre os dois. É mau o antigo líder interferir em funções do novo líder. E é mau o antigo líder e colocar-se totalmente de fora deixando o novo líder assumir-se como um patrão absolutista tipo “chegou a minha hora e agora sou eu que mando”. Para isso é bom que o novo líder consulte o antigo em decisões a tomar e crie o conforto no antigo líder que elimina as críticas, conflitos e mau estar típicas de alguém que perdeu o poder que deteve décadas. A confiança mútua e o bom senso têm de prevalecer sempre num bom processo de transição.\n\n- **Que mudanças se devem esperar na equipa executiva e como devem ser preparadas e executadas ?**\n \nAo longo da preparação que precede a tomada do poder, o novo líder faz uma revisão da estratégia do Grupo e uma avaliação da estrutura e da composição da sua Comissão Executiva (CE). As suas impressões são partilhadas com o antigo líder e muitas vezes com o Conselho de Administração ou o Conselhio de Acionistas, passando gradualmente e com persuasão as alterações que se propõe fazer. Se os Conselhos aprovam que haja uma nova posição na CE ou a substituição de um dos membros a forma de o fazer será estabelecida nessa altura para que, quando a nomeação do novo líder seja formalizada, já tudo tenha sido tratado e a nova CE seja formalizada no mesmo momento. A equipa executiva toma toda posse e cada um assume a sua posição e responsabilidades ao mesmo tempo.\n\n### **3. O processo pode considerar que o novo líder seja um profissional externo à Família?**\n\nClaro que sim, não só pode como deve. Mesmo no caso da ascendência de um “sucessor natural” na Família é saudável que seja contrastado com a candidatura de um líder profissional externo à Família. Há por isso um processo de seleção externo a que se segue um assessment profissional de candidatos externos similar ao que se descreveu para os candidatos da Família: quais os critérios e quem está envolvido.\n\nÉ frequente a escolha recair sobre um profissional externo quando, por uma questão de idade ou perfil, a Família não tem candidatos aptos na geração seguinte. As regras de governance têm de ficar bem estabelecidas para conforto de acionistas e do novo líder assim como, na prática, tudo o que ficou exposto no **ponto 2** sobre o processo de transição aplica-se no caso do profissional externo.\n\nÉ importante que fique claro desde o início qual a missão e o tenure esperado do profissional externo e os seus graus de liberdade – ou seja se vem tapar um buraco temporal e ajudar a preparar um candidato da geração seguinte (exemplo do Grupo Mota Engil) ou se não há de facto líderes naturais na Família e o profissional externo vem assumir o lugar numa perspetiva de longo prazo (exemplo do Grupo Tecnimede).\n\n### **4. que regras deve seguir o processo de introdução do novo líder na organização, que graus de liberdade deve ter?**\n\nÉ fundamental que, a partir do momento em que é comunicada a escolha e depois quando a sua tomada de posse tem lugar, o sucessor tenha uma base de apoio absoluta dos órgãos não executivos, do seu antecessor, das sua nova CE e em larga medida dos quadros da organização. A liderança não se impõe mas conquista-se – por isso a conquista desta base de apoio cabe em larga medida ao sucessor com o coaching do antigo líder e dos líderes de opinião mais destacados do Grupo e vai ser feita gradualmente mas de forma assertiva, assumindo claramente os seus poderes sem hesitação mas criando equipa desde o início. Para tal deverá ter os graus de liberdade previstos nos estatutos do Grupo e nos regulamentos da Comissão Executiva e do Conselho de Administração.\n\n### **5. que mudanças se devem esperar na equipa executiva e como devem ser preparadas e executadas?**\n\nTal como se referiu, cabe ao sucessor, consultando os acionistas, propor as alterações que entender para a estrutura e composição da sua nova equipa executiva.\n\nA sua preparação deve ter em atenção o facto da estrutura espelhar bem a estratégia do Grupo, o perfil e a sua relação com cada elemento, a perceção de dinâmica de equipa que se vai criar (evitando por exemplo duas personalidades na CE com um historial de conflito) e de confiança de parte a parte em particular nas capacidades de liderança do sucessor.\n\nNo tocante à execução é novamente uma questão de bom senso. O novo líder tem de ter conversas individuais com cada um dos membros da sua nova CE tendo as responsabilidades e poderes bem definidos à cabeça, a estratégia do Grupo e o que se espera desse membro e da CE como um todo. Caso haja lugar a um membro da anterior CE que perde o seu lugar, as razões e o seu novo papel devem ser bem explicadas e aceites sobretudo se for um quadro importante a reter.\n\n### **Conclusão**\n\nMais do que nos restantes acionistas, está nas mãos do líder transformar o seu Grupo Familiar num império florescente ou destruí-lo se, por vaidade ou receio do futuro ou qualquer outra razão, não lhe souber dar a continuidade certa. Mesmo se falecer ou ficar incapacitado a meio do seu mandato o processo de sucessão tem de estar em marcha e ser concluído pela Família de forma lisa. Mesmo se o líder sofrer uma doença súbita ou um acidente inesperado está claro para a Família quem tomará de imediato e interinamente o seu lugar e preparará o processo de sucessão da forma adequada.\n\nMas tantas vezes não é assim. A quantidade de pensamentos errados neste tema tão decisivo é abissal e está nas mãos dos líderes dos Grupos Familiares, e naturalmente do foro acionista como um todo, ter a consciência do que não está a ser feito, do que está a ser mal feito e das consequências associadas.\n\nO apoio dos membros independentes do Conselho de Administração e uma assessoria externa experiente nesta matéria, contratada de preferência em Portugal pelas exigências de comunicação e de sensibilidade, é dificilmente dispensável pela qualidade que pode imprimir a todo o processo, do assessment de candidatos e à programação da preparação do sucessor e acompanhamento do processo de transição.\n\n**NOTA**\n\nA remoção de quaisquer dúvidas ou resposta a comentários no âmbito deste artigo obriga a entrar em detalhes que foram cobertos noutros artigos desta coluna. Caso o leitor tenha esse interesse e assim mo indicar, terei muito gosto em responder anexando os artigos em causa."
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Seguradoras têm que aceitar atestado de incapacidade multiuso",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/seguradoras-tem-que-aceitar-atestado-de-incapacidade-multiuso/",
        "content": [
            {
                "type": "text",
                "data": "**O Supremo Tribunal de Justiça (STJ) concluiu que o atestado médico de incapacidade multiuso emitido pela junta médica tem de ser aceite e não pode ser afastado por outro tipo de prova**. Segundo avançou o [Jornal de Negócios (acesso pago)](https://www.jornaldenegocios.pt/economia/justica/detalhe/seguradoras-obrigadas-a-aceitar-atestado-multiusos), o acórdão publicado esta terça-feira em Diário da República fixa esta jurisprudência.\n\nO caso que chegou aos juízes conselheiros era de uma pessoa que na sequência de uma doença grave ficou com uma incapacidade absoluta e definitiva de 76% segundo o atestado passado pela junta médica e já reconhecida pela Segurança Social. Ficava assim com incapacidade total para o trabalho e dependente de terceiros. E o contrato de seguro associado ao crédito habitação garante o direto à amortização do crédito neste caso.\n\nMas a seguradora contestou o pedido e exigiu a realização de uma perícia. A prova pericial realizada pelo Instituto Nacional de Medicina Legal e Ciências Forenses concluiu que a doença detetada causava uma incapacidade de 21,9%. Assim **a seguradora recusou o pagamento alegando inexatidões nas declarações prestadas pela cliente.**\n\n**Quando o caso chegou ao STJ, este deu razão à cliente.** Daqui em diante, as seguradoras terão de aceitar o atestado multiuso e o nível de incapacidade determinado pela junta médica em casos semelhantes. Assim, o STJ ao fixar a jurisprudência, indica que casos idênticos que cheguem ao supremo, daqui em diante, terão tratamento idêntico, mesmo que nos tribunais inferiores a decisão tenha sido outra."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/09/cropped-25166882-scaled-3.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Savannah considera passar a cotar na Euronext",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/savannah-considera-passar-a-cotar-na-euronext/",
        "content": [
            {
                "type": "text",
                "data": "Numa chamada com investidores esta quinta-feira, o CEO da Savannah Resources, Emanuel Proença, assumiu que a empresa considera mudar de \"sede\" no que diz respeito à bolsa – agora **está cotada em Londres mas a Euronext, que gere várias bolsas na Europa, incluindo a de Lisboa, é uma das hipóteses na calha**. A empresa, que se propõe a explorar as reservas de lítio na zona de Boticas, em Portugal, **mantém 2026 como a meta para o início da produção, mas reconhece que é um objetivo \"ambicioso\" e pode derrapar – mas não muito.**\n\n\"Mudar [a bolsa] onde estamos cotados já foi discutido e vai continuar a ser discutido\" e \"**à medida que progredimos para a produção e para fluxos de caixa positivos outras opções podem tornar-se mais interessantes**\", indicou o CEO da Savannah, já que a atual \"casa\" nos mercados, a AIM - Alternative Investment Market, tem vantagens e desvantagens, e a empresa procura servir \"o melhor interesse dos acionistas\" com a sua escolha.\n\n{0}\n\nUma das hipóteses frequentemente levantadas, adiantou, é a ASX - Australian Securities Exchange (Austrália), mas \"**o facto de estarmos em Portugal e na Europa significa que também deveríamos olhar à Euronext**\", concedeu ainda Emanuel Proença. Contactada para esclarecer se a Euronext Lisboa, em particular, era uma opção, a empresa preferiu não comentar.\n\nQuanto ao calendário do projeto em Portugal, em Boticas, não tem alterações à vista. \"**Nesta fase, mantemos o objetivo de entrar em produção em 2026, mesmo conscientes de que é um prazo ambicioso. É compreensível que derrape algumas semanas ou meses**\", afirmou o CEO.\n\nDurante a chamada com os investidores, o CEO da Savannah sublinhou a importância da parceria firmada com a AMG Lithium, que investiu recentemente 16 milhões de libras na Savannah, tornando-se o maior acionista, com uma participação de 15,8%.\n\nAlém de a AMG passar a ter um papel relevante no que diz respeito ao financiamento do projeto, as duas empresas estão a estudar a construção conjunta de uma refinaria de lítio em Portugal ou Espanha. \"**A prioridade é o projeto [em Boticas] entrar em produção.** Mas o facto de estarmos a pensar em novos negócios e novas fontes de valor em conjunto é interessante, e reforça o quanto um projeto como este [de Boticas] pode atrair investimento para Portugal\", indicou.\n\nApesar da importância desta parceria, o CEO abre a hipótese de se juntar a novos aliados, adicionalmente. \"Estamos focados em acelerar o projeto\", justifica. E, apesar de o novo presidente da empresa, Richard Anthon, poder abrir a porta a parcerias fora da Europa, tendo em conta a origem australiana e a experiência profissional fora do Velho Continente, Emanuel Proença reitera que o foco da empresa está na Europa."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/09/cropped-8-2.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Países da UE precisam de 900 mil milhões de euros para investimentos estratégicos",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/paises-da-ue-precisam-de-900-mil-milhoes-de-euros-para-investimentos-estrategicos/",
        "content": [
            {
                "type": "text",
                "data": "Os países da União Europeia precisam de 900 mil milhões de euros nos próximo seis anos para financiar investimentos estratégicos, em áreas como a transição climática, digital e da defesa. A estimativa está inscrita num _paper_ divulgado, esta quinta-feira, no _blog_ do Banco Central Europeu (BCE), que avisa que **\"pagar esta conta não será fácil, especialmente para países altamente endividados\".**\n\n\"**A União Europeia (UE) precisa de avançar com a transformação verde, a digitalização da economia e o reforço da sua defesa militar. Isto requer muito mais investimento do que no passado\",** consideram os economistas Othman Bouabdallah, Ettore Dorrucci, Lucia Hoendervangers e Carolin Nerlich, que assinam a análise.\n\nCom base em estimativas oficiais da Comissão Europeia e da NATO, os economistas estimam um investimento adicional de 5,4 biliões de euros adicionais para o período 2025-2031. \"Tanto o capital privado como os governos terão de preencher a lacuna de financiamento. A maior parte tem de ser suportada por empresas privadas, investidores e famílias. Mas uma parte substancial – **cerca de 1,3 biliões de euros, nos nossos cálculos – terá de ser financiada através de fontes públicas**\", apontam.\n\n{0}\n\nDestes, **cerca de 400 mil milhões de euros deverão ser canalizados através da UE, pelo que existe um fosso entre \"o financiamento público disponível e o necessário de mais de 900 mil milhões** de euros para toda a União no período 2025-2031, a ser financiado a nível nacional e da UE\".\n\nNeste sentido, existe um défice de financiamento público entre 0,6% e 1% do PIB da UE por ano. **\"Pagar esta conta não será fácil, especialmente para países altamente endividados e com grandes défices estruturais\", consideram os economistas.** Contudo, as novas regras orçamentais poderão ter um impacto positivo na resposta a esta desafio, já que durante a fase de ajustamento orçamental (que irá arrancar em 2025), a Comissão Europeia dará aos Estados-membros a opção de levar mais tempo – até 2031 – para implementar os planos de consolidação orçamental e colocar as suas trajetórias de dívida em trajetórias plausivelmente decrescentes.\n\n\"Estimamos que este novo quadro possa criar espaço orçamental para o investimento público na UE até 700 mil milhões de euros durante o período 2025-2031\", pode ler-se. Apesar disso, considera que \"o investimento adicional promoverá o crescimento potencial e, portanto, mitigará os riscos para a sustentabilidade da dívida, mas apenas durante um intervalo de tempo\".\n\n\"Irão surgir estrangulamentos na implementação, tais como a capacidade administrativa limitada no setor público. Além disso, as estimativas das necessidades de investimento apresentadas acima são bastante conservadoras; não consideram outros investimentos estratégicos necessários em áreas como a saúde ou a educação\", assinalam.\n\nNeste sentido, defendem que **\"alguns países, o espaço orçamental disponibilizado pelas novas regras orçamentais pode ainda não ser suficiente\" e que \"mesmo os países que partem de uma posição orçamental confortável e podem gastar mais do que outros deveriam ficar preocupados\".**\n\n\"Nenhum país, nem mesmo o mais rico, pode travar sozinho as alterações climáticas. Os investimentos estratégicos perseguem objetivos partilhados e, como tal, exigem também respostas comuns\", argumentam, pedindo uma solução conjunta da UE."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/05/cropped-8102800-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Greenvolt prevê investir entre 40 e 50 milhões para substituir central de biomassa de Mortágua",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/greenvolt-preve-investir-entre-40-e-50-milhoes-para-substituir-central-de-biomassa-de-mortagua/",
        "content": [
            {
                "type": "text",
                "data": "A Greenvolt prevê investir 40 a 50 milhões de euros, entre 2024 e 2025, para substituir a central de biomassa de Mortágua, Viseu, que tem 25 anos, disse esta quinta-feira o presidente executivo, João Manso Neto. **\"Provavelmente, vamos substituir a central [de biomassa] de Mortágua\", disse o presidente executivo da Greenvolt,** em declarações aos jornalistas à margem da inauguração da central fotovoltaica do polo operacional da Teixeira Duarte no Montijo, distrito de Setúbal.\n\nO responsável adiantou ainda que **o projeto consistirá fundamentalmente na construção de uma nova central no mesmo local, num investimento estimado de 40 a 50 milhões de euros, entre este ano e o próximo**. \"Só estamos à espera que saia uma portaria que define o procedimento efetivo\", adiantou Manso Neto.\n\n{0}\n\nO presidente executivo explicou ainda que estas centrais são projetos que exigem subsidiação, porque o tratamento da biomassa tem uma externalidade que, no caso de Portugal, é a prevenção dos incêndios. \"Há aqui uma externalidade que tem de ser compensada, porque senão não funciona, os custos marginais são muito altos\", apontou.\n\nA Greenvolt anunciou esta semana a compra de uma central de biomassa no Reino Unido, com uma potência instalada para a produção de eletricidade de 28,1 megawatts (MW), num negócio no valor de mais de 230 milhões de euros, que deverá final concluído até outubro deste ano.\n\n**A Central de Biomassa Florestal de Mortágua foi inaugurada em 1999,** pelo então primeiro-ministro António Guterres, sendo no setor da energia renovável a primeira central a produzir energia elétrica a partir da biomassa florestal."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2022/01/cropped-manso-neto06.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Construção de habitação é grande aposta da empresa, diz presidente da Teixeira Duarte",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/construcao-de-habitacao-e-grande-aposta-da-empresa-diz-presidente-da-teixeira-duarte/",
        "content": [
            {
                "type": "text",
                "data": "O presidente do Conselho de Administração da Teixeira Duarte disse esta quinta-feira que a maior aposta da empresa este ano é a construção de habitação e considerou que **a redução do IVA para 6% neste setor é “uma boa medida”.**\n\n“A maior aposta é claramente a promoção do _landbank_ [prática da compra de terrenos para imobiliário], que temos em carteira em Portugal, **é o momento da história em que a Teixeira Duarte constrói mais apartamentos ao mesmo tempo em Portugal, para promoção própria”,** disse aos jornalistas Manuel Maria Teixeira Duarte, à margem da cerimónia de inauguração da central fotovoltaica no polo operacional do Montijo, distrito de Setúbal, com mais de 2.000 painéis instalados pela Greenvolt Next Portugal.\n\nO responsável que lidera a construtora desde 2021 considerou que a redução de IVA para a taxa mínima de 6% para as obras de reabilitação e construção de habitação, incluída no novo pacote do Governo dedicado à habitação, “é uma boa medida para o setor imobiliário”.\n\n{0}\n\nQuestionado sobre as grandes obras que o Governo está a preconizar, como o novo aeroporto e a terceira ponte sobre o rio Tejo, **Teixeira Duarte garantiu que “o setor está preparado” e considerou que são boas oportunidades para a construção, desde que os concursos sejam lançados “com preços base adequados”.**\n\nJá quanto às dificuldades de contratação de mão-de-obra, transversais ao setor, a Teixeira Duarte não é exceção, mas o responsável defendeu que o **Governo “está a desenvolver as políticas no bom sentido”, para que seja possível captar trabalhadores em mercados “onde existe afinidade cultural com a comunidade portuguesa” e onde se partilha a mesma língua.**"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/02/cropped-cropped-41424544-scaled-2.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Governo vai dar \"facilidade especial de entrada\" a imigrantes que queiram trabalhar na construção",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/governo-vai-dar-facilidade-especial-de-entrada-a-imigrantes-que-queiram-trabalhar-na-construcao/",
        "content": [
            {
                "type": "text",
                "data": "O Governo vai avançar com \"medidas muito pontuais\" para integrar imigrantes no país de modo a poderem trabalhar sobretudo na construção civil, um setor que precisa de mão-de-obra, o que pode ser a maior ameaça à execução do Plano de Recuperação e Resiliência (PRR), anunciou esta quinta-feira, no Porto, o ministro Adjunto e da Coesão Territorial, Manuel Castro Almeida.\n\n\"O Governo vai tomar medidas muito pontuais para acelerar a entrada em Portugal de pessoas que tenham condições de trabalhar imediatamente, designadamente na construção civil. **Vão ter facilidade especial de entrada\"**, afirmou Manuel Castro Almeida à margem da presentação dos primeiros resultados dos Planos de Ação para as Comunidades Desfavorecidas das Áreas Metropolitanas de Porto e de Lisboa.\n\n\"Nós precisamos de mão-de-obra; muita da mão-de-obra é produto da imigração, mas também não podemos ter imigração descontrolada. **Quem vier para trabalhar não terá dificuldade**s\", garantiu. O ministro escusou-se, contudo, a adiantar mais pormenores, referindo apenas que \"está a ser construída a medida\" pelo Governo.\n\n{0}\n\nManuel Castro Almeida já tinha dito que **\"o principal\" risco para a execução do PRR \"pode ser a falta de mão-de-obra para fazer tantas obras ao mesmo tempo\", que poderão levar à ausência de propostas para os concursos públicos.**\n\nO governante reiterou, durante a sessão, que os prazos de candidaturas e pagamentos do PRR serão \"ainda mais exigentes\" do que os para os restantes fundos europeus. E voltou a referir que terão um máximo de 60 dias para serem analisados e 30 dias para o processamento dos pedidos de pagamento."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/05/cropped-doc-20240528-42942829-20240528filipeamorim1406-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Estado deve dar mais recursos financeiros aos municípios para \"atacarem\" pobreza, diz Rui Moreira",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/estado-deve-dar-mais-recursos-financeiros-aos-municipios-para-atacarem-pobreza-diz-rui-moreira/",
        "content": [
            {
                "type": "text",
                "data": "O presidente da câmara do Porto defendeu esta quinta-feira, na cidade, que \"**os municípios precisam de mais competências e recursos financeiros provenientes do Estado Central para serem efetivos na proteção dos mais vulneráveis**\". Ainda assim, Rui Moreira considerou que **o** **financiamento proveniente de fundos comunitários é \"uma oportunidade ímpar de atacar o problema\" da pobreza e da exclusão social** que não se soluciona com caridade ou assistencialismo.\n\nDurante a sessão de apresentação dos primeiros resultados dos Planos de Ação para as Comunidades Desfavorecidas das Áreas Metropolitanas de Porto e de Lisboa, no Super Bock Arena - Pavilhão Rosa Mota, o autarca independente assinalou o relevante papel dos fundos comunitários para “atacar o problema da pobreza e exclusão no território metropolitano\".\n\nSegundo o autarca da Invicta, \"o Plano de Ação da Área Metropolitana do Porto beneficia de apoio imediato no âmbito do PRR [Plano de Recuperação e Resiliência] e, a partir de 2027, de financiamento pelos Fundos Europeus Estruturais de Investimento, designadamente através do Programa Operacional Regional do Norte\".\n\nDestacou a urgência do \"combate à pobreza e à exclusão enquanto desígnio nacional\". Apoiado em dados do estudo “Portugal, Balanço Social 2023”, Rui Moreira lembrou que \"a pobreza e a exclusão social são evidentemente um dos grandes problemas nacionais. Em 2023, o risco de pobreza subiu para 17% da população, afetando mais 60 mil pessoas. **São já cerca de 1,8 milhões de pessoas a viver em risco de pobreza** **n****o nosso país**\".\n\n{0}\n\nO presidente da câmara do Porto realçou igualmente o **\"papel absolutamente central\" dos municípios** para mitigar este problema social, delineando estratégias que conciliem interesses e projetos na área da coesão social. **Aliás, defendeu, compete às autarquias, que são quem conhece melhor** **a realidade local, encontrar soluções** **pensadas em função da realidade de cada território.**\n\n\"Não falta diagnóstico. Contudo, a exclusão social e a pobreza exigem uma abordagem em função das diferentes realidades dos territoriais. Os municípios têm de desempenhar um papel absolutamente central, [uma vez que] que têm maior contacto com a realidade local”, frisou. Além de terem também \"uma maior experiência de contacto com as comunidades desfavorecidas\".\n\nAté porque, sublinhou Moreira, a pobreza e a exclusão social são \"fenómenos complexos e multidimensionais\", **concordando, por isso, com o seu homólogo de Lisboa, Carlos Moedas, \"quando defende um estado social local**\".\n\nPara o autarca independente, urge **implementar políticas nas áreas da mobilidade social, formação, capacitação, acesso a habitação, serviços públicos,** empreendedorismo, criatividade, promoção de estilos de vida saudáveis, combate à infoexclusão e desenvolvimento de competências digitais.\n\nMoreira lembrou ainda que as áreas metropolitanas escondem \"os maiores fenómenos de exclusão\", desde o abandono escolar até à violência doméstica e integração de migrantes. Por isso mesmo, o autarca independente espera que este encontro sirva para **\"perceber melhor o retrato do país escondido que nos deve envergonhar e, ao envergonhar, nos deve motivar\"**."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/02/cropped-fabrica1-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "MAI garante que está em curso uma reestruturação nas polícias",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/mai-garante-que-esta-em-curso-uma-reestruturacao-nas-policias/",
        "content": [
            {
                "type": "text",
                "data": "O Ministério da Administração Interna (MAI) garantiu esta quinta-feira que estão em curso ações de reestruturação nas polícias e esclareceu que o diagnóstico feito pela Inspeção-Geral da Administração Interna é referente ao período do anterior Governo.\n\n**\"Foi tornado público o relatório da IGAI [Inspeção-Geral da Administração Interna] referente às ações inspetivas levadas a cabo ao longo do ano civil 2023. E, como é sabido, este Governo só tomou posse no dia 02 de abril de 2024.** Tratando-se de situações referentes ao período do Governo anterior, não iremos tecer quaisquer comentários\", refere o MAI, em comunicado.\n\nA resposta do ministério surge após a IGAI ter alertado num relatório para a falta de viaturas à disposição da PSP e GNR, escalas de serviço que \"não asseguram patrulhas 24 horas\" e polícias \"em quantidade insuficiente para assegurar o funcionamento\" das instalações policiais.\n\n{0}\n\n**O Ministério tutelado por Margarida Blasco salienta que, após a tomada de posse do Governo, o MAI se inteirou \"das deficiências e dificuldades operativas e de infraestruturas das forças de segurança**\", tendo \"de imediato\" desencadeado \"ações corretivas e de reestruturação que foram entendidas como necessárias\". O MAI dá conta de medidas já tomadas pelo atual executivo como a nomeação do novo diretor nacional da Polícia de Segurança Pública, a análise e revisão das necessidades infraestruturais e de meios em ambas as forças de segurança.\n\n**\"A audição das associações sócio profissionais e a negociação com os sindicatos das forças de segurança, visando o reconhecimento da sua ação e a melhoria das condições retributivas e de reconhecimento da carreira dos membros destas forças de segurança,** está em curso. Julgamos que em breve, num quadro de responsabilidade, de cooperação e atentas as disponibilidades financeiras do Estado, tal tarefa será concluída com a participação e empenho de todas as partes\", frisa o MAI.\n\nNo comunicado, o Ministério indica também que está a ser desenvolvido um trabalho com várias autarquias locais, que são \"um elemento essencial para a estratégia e ação\". **O MAI refere ainda que está \"em preparação um conjunto de ações e reestruturações no plano operacional que garantirão a salvaguarda da segurança – de proximidade, preventiva e reativa** – assegurando o bem-estar dos cidadãos, a proteção dos seus bens, o respeito pelos direitos fundamentais e pelo Estado de Direito democrático\".\n\nPara o Ministério, desta forma \"serão supridas muitas das deficiências\" que, vindas do passado, \"são agora, e bem, elencadas no relatório da Inspeção Geral da Administração Interna\". **A IGAI detetou algumas falhas durante as inspeções sem aviso prévio realizadas em 2023 a 63 instalações policiais, 42 das quais a postos territoriais da Guarda Nacional Republicana e 21 a esquadras da Polícia de Segurança Pública.**\n\nO âmbito de intervenção da IGAI, que anualmente realiza estas inspeções, contemplou as condições de atendimento ao público, de trabalho dos elementos policiais, zona de detenção, intervenção no âmbito da Lei Tutelar Educativa, da Lei de Proteção de Crianças e Jovens em Perigo e da Lei de Saúde Mental, reclamações de cidadãos, estatuto da vítima e guarda de armas, protocolos de segurança e acondicionamento e selagem dos bens apreendidos.\n\nA Inspeção-geral da Administração Interna apontou irregularidades ao espaço de acolhimento de estrangeiros no aeroporto de Lisboa e recomendou à PSP que avalie o sistema de videovigilância e encontre uma solução para os cidadãos alojados por períodos longos."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/cropped-42949363.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Estado contrata mais trabalhadores com vínculo precário",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/estado-contrata-mais-trabalhadores-com-vinculo-precario/",
        "content": [
            {
                "type": "text",
                "data": "O Estado contratou mais trabalhadores com vínculo precário no segundo semestre do ano passado em comparação com o mesmo período de 2022. **A 31 de dezembro de 2023, existiam 17.110 recibos verdes, uma subida de 5,6% ou de 913 funcionários em termos homólogos**, segundo o boletim estatístico do emprego público publicado esta quinta-feira no _[site ](https://www.dgaep.gov.pt/index.cfm?OBJID=C0F56E62-5381-4271-B010-37ECE5B31017)_da Direção-Geral da Administração e do Emprego Público (DGAEP). Desse montante global, 8.589 eram tarefeiros e 8.521 estavam em regime de avença. **Maior aumento verificou-se nos ministérios do Trabalho e da Justiça.**\n\n{0}\n\n**Em cadeia, verifica-se uma descida de precários, já que [a 30 de junho do ano passado, o valor tinha chegado aos 18.707 trabalhadores](https://eco.sapo.pt/2023/12/19/recibos-verdes-no-estado-disparam-16-para-o-valor-mais-alto-de-sempre/)**, o valor mais alto da série estatística que se inicia em 2011.\n\nJá se analisarmos o conjunto dos dois anos, **2023 mantém-se como o exercício em que a Administração Pública recorreu mais a recibos verdes.** Somando os prestadores de serviços que ainda se mantinham no Estado no último dia de cada um dos dois semestres do ano, **havia, em 2023, 35.817 tarefeiros ou trabalhadores em regime de avença, o que corresponde a mais 2.557 prestadores ou a um aumento 7,69%** face aos 33.260 funcionários que tinham este tipo de vínculo em 2022.\n\n\"No último dia do segundo semestre de 2023, observou-se um aumento de 5,6% das prestações de serviços, comparando com o período homólogo\", lê-se no relatório. **Mais de metade do aumento global de precários (913) verificou-se nas autarquias**, que foram responsáveis pela contratação de mais 527 recibos verdes. **Na Administração Central, os serviços recrutaram mais 386 prestadores** e, na Administração Regional, apenas a Madeira recorreu a mais dois prestadores em comparação com o último semestre de 2022.\n\n\"No aumento observado face ao período homólogo, **salienta-se o acréscimo das prestações de serviço na modalidade de tarefa na área governativa do Trabalho**, Solidariedade e Segurança Social\", de acordo com o mesmo boletim.\n\n{1}\n\nAssim, **só o Ministério do Trabalho, na altura liderado por Ana Mendes Godinho, tinha 4.746 funcionários contratados à tarefa ou com uma avença**, o que significa um aumento de 249 trabalhadores com este tipo de vínculo. Este também é o gabinete que mais recorre a recibos verdes.\n\n**Em segundo lugar, o Ministério da Justiça empregava, no final do segundo semestre do ano passado, 1.046 recibos verdes,** uma subida de 94 funcionários nesta modalidade contratual.\n\nO boletim estatístico também analisa a distribuição dos prestadores de serviço por atividade económica e conclui que, **\"a 31 de dezembro de 2023, a grande maioria dos prestadores de serviços (91,1%) exerciam a sua atividade em entidades enquadradas na atividade 'Administração Pública, Defesa e Segurança Social obrigatória'\".**\n\n{2}\n\nSe olharmos para **os números do conjunto do segundo semestre do ano passado** e não apenas para os 17.110 trabalhadores que, a 31 de dezembro, estavam com um contrato de prestação de serviços com o Estado, **verifica-se que a quantidade de prestadores de serviço é muito maior: 26.966.** Mas este valor não tem em conta as saídas que entretanto decorrerem naqueles seis meses.\n\nComparando o último semestre de 2023 com o de 2022, a DGAEP registou igualmente **um aumento significativo de recibos verdes: foram contratados mais 2.388, o que corresponde a uma subida de 9,72%** face aos 24.578 tarefeiros ou funcionários com regime de avença que trabalhavam no Estado.\n\nNeste caso, **a Administração Central foi a que mais contribuiu para o aumento de precários, recorrendo a mais 1.507 prestadores,** enquanto nos municípios verificou-se uma subida de 881 trabalhadores com este tipo de vínculo.\n\nTambém aqui, **o Ministério do Trabalho é o maior empregador de prestadores de serviço. No conjunto do semestre, tinha 8.043 trabalhadores a recibos verdes.** São mais 1.105 face ao período homólogo. A segunda posição já não vai para a Justiça mas antes para a **Ciência, Tecnologia e Ensino Superior, que tinha 2.159 vínculos precários, o que significa que foram contratados mais 288 prestadores** em comparação com o segundo semestre de 2022.\n\nO boletim estatístico revela ainda que, **\"no segundo semestre de 2023, 61,8% do total de contratos de prestações de serviços foram celebrados na modalidade de tarefa\".**\n\n{3}\n\n_(Notícia atualizada às 18h57)_"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2021/10/cropped-cropped-doc-20211020-34578583-ao7i9439-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Fundação Social Bancária lança prémio para distinguir trabalhos jornalísticos sobre questões sindicais e laborais",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/fundacao-social-bancaria-lanca-premio-para-distinguir-trabalhos-jornalisticos-sobre-questoes-sindicais-e-laborais/",
        "content": [
            {
                "type": "text",
                "data": "A Fundação Social Bancária (FSB) lançou o **Prémio “Jornalismo de Mérito e Excelência”** com o objetivo de distinguir \"trabalhos jornalísticos em língua portuguesa que contribuíram para um **melhor entendimento da opinião pública sobre questões sindicais e laborais**, promovendo a excelência na cobertura destes temas nos meios de comunicação social\".\n\nCom o lançamento deste prémio, a Fundação Social Bancária (FSB) \"**reforça o seu compromisso com a promoção de uma cobertura jornalística de alta qualidade sobre temas da atualidade do setor**, reconhecendo a importância do papel dos jornalistas na construção de uma sociedade mais informada e consciente sobre os direitos dos trabalhadores e as dinâmicas dos movimentos sindicais\", refere-se em nota de imprensa.\n\n{0}\n\nAo melhor trabalho jornalístico relacionado com as áreas sindicais ou laborais, publicado no último ano e independentemente do meio (seja imprensa, rádio, televisão ou online), será atribuído um valor monetário de **cinco mil euros**.\n\nAs [candidaturas podem ser submetidas](https://www1.snqtb.pt/grupo-snqtb/fsb/premio-jornalismo/) **entre 1 de agosto e 8 de novembro**. Depois dessa fase inicial, as candidaturas aprovadas serão comunicadas aos candidatos até ao dia 12 de dezembro de 2024. A avaliação dos trabalhos terá por base quatro critérios principais, sendo eles o interesse sindical, a originalidade, a relevância informativa e os recursos linguísticos.\n\nAo prémio agora lançado podem candidatar-se jornalistas de qualquer nacionalidade, desde que titulares de carteira profissional ou equivalente e que o seu trabalho tenha sido publicado em órgãos de comunicação social portugueses. Os trabalhos podem ser individuais ou coletivos.\n\nO regulamento e ficha de inscrição estão [disponíveis aqui](https://www1.snqtb.pt/grupo-snqtb/fsb/premio-jornalismo/)."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/11/cropped-15541483-scaled-3.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Tribunal da Relação anula absolvição da TVI e de ex-diretor no processo sobre a resolução do Banif",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/tribunal-da-relacao-anula-absolvicao-da-tvi-e-de-ex-diretor-no-processo-sobre-a-resolucao-do-banif/",
        "content": [
            {
                "type": "text",
                "data": "O Tribunal da Relação de Lisboa (TRL) **anulou a absolvição da TVI e do seu ex-diretor Sérgio Figueiredo no processo sobre a divulgação de uma notícia sobre o banco Banif ir ser alvo de uma medida de resolução**.\n\nEm causa está a notícia divulgada na noite de 13 de dezembro de 2015 de que estaria tudo preparado para o fecho do banco e que poderia haver perdas para acionistas e depositantes acima dos 100 mil euros.\n\nA notícia foi desmentida pela instituição bancária e o Banco de Portugal e o Ministério das Finanças emitiram comunicados no dia seguinte que apontavam apenas para um processo de venda. No entanto, o colapso do Banif viria mesmo a ser confirmado uma semana depois, após uma queda nos depósitos de quase 1.000 milhões de euros no espaço de uma semana.\n\n\"Acordam os Juízes que compõem a 3.ª Secção do Tribunal da Relação de Lisboa em conceder provimento ao recurso e consequentemente anular a sentença, (...) que deve ser reformulada em conformidade\", lê-se no acórdão do TRL, que reverte a absolvição na primeira instância em maio de 2022.\n\n{0}\n\nSegundo a decisão do TRL, os juízes desembargadores Maria da Conceição Miranda, Rosa Vasconcelos e Alfredo Costa entenderam que **houve omissão de pronúncia na sentença**, por considerarem que o tribunal não indicou qualquer posição sobre a valorização dos depoimentos de duas testemunhas ouvidas durante o julgamento.\n\n\"**É necessário expressar objetivamente na sentença a relevância que os meios probatórios produzidos na audiência de julgamento (...) tiveram para formar a convicção do tribunal**\", reiteraram os desembargadores, que, com base nesta nulidade invocada pelo Banif (assistente no processo) e pelo Ministério Público (MP), já nem apreciaram as restantes questões apresentadas no recurso.\n\n**A decisão terá agora de regressar ao Juízo Central Criminal de Lisboa para ser reformulada**.\n\nNa sequência desta situação, o Governo e o Banco de Portugal decidiram em dezembro de 2015 **vender a atividade do Banif e a maior parte dos seus ativos e passivos ao Banco Santander Totta por 150 milhões de euros**.\n\nA Comissão Europeia aprovou também o plano português de uma **ajuda adicional de 2,25 mil milhões de euros para a cobrir o \"buraco\" financeiro no Banif**, segundo as regras europeias.\n\nA alienação foi tomada \"no contexto de uma medida de resolução\" pelas \"imposições das instituições europeias e inviabilização da venda voluntária do Banif\", segundo um comunicado do Banco de Portugal então divulgado.\n\nA operação envolveu \"um apoio público estimado em 2.255 milhões de euros que visam cobrir contingências futuras, dos quais 489 milhões de euros pelo Fundo de Resolução e 1.766 milhões diretamente do Estado\", informou o banco central, garantindo que esta solução era a que melhor protegia \"a estabilidade do sistema financeiro português\"."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2020/03/cropped-cropped-cropped-doc-20190312-25806080-jsg_2819-2.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Apritel escolhe M Public Relations para assegurar a sua comunicação",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/apritel-escolhe-m-public-relations-para-assegurar-a-sua-comunicacao/",
        "content": [
            {
                "type": "text",
                "data": "**A M Public Relations é agora a agência responsável por trabalhar a assessoria de imprensa e estratégia de comunicação da Apritel**, associação dos operadores de comunicações eletrónicas, que representam cerca de 4% do PIB nacional e mais de 13 mil postos de trabalho diretos.\n\n“Queremos continuar a valorizar a excelência da nossa indústria e a demonstrar a importância das comunicações na valorização da sociedade. Estamos por isso entusiasmados com o início desta ligação com a M Public Relations como nosso parceiro de comunicação”, diz citado em comunicado Pedro Mota Soares, secretário-geral da associação dos operadores de comunicações eletrónicas.\n\nJá por parte da M Public Relations, o seu CEO refere que a agência \"quer **contribuir para o reconhecimento da importância do setor das comunicações**\". \"É com grande orgulho que começamos a trabalhar com uma instituição tão relevante no tecido associativo português\", acrescenta Daniel Vaz.\n\n{0}\n\nMillennium bcp, Galp, Fundação Calouste Gulbenkian, Amorim Luxury, Siemens, Century 21, Jaguar Land Rover, Oceanário de Lisboa, Teatro Tivoli ou Heineken são os principais clientes da M Public Relations."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/01/cropped-daniel-vaz.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Derrota de Portugal frente à Geórgia foi vista por 3,4 milhões de telespectadores",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/derrota-de-portugal-frente-a-georgia-foi-vista-por-34-milhoes-de-telespectadores/",
        "content": [
            {
                "type": "text",
                "data": "A derrota de Portugal frente à Geórgia, por duas bolas a zero, foi acompanhada por cerca de **3,4 milhões de** **telespectadores**. De acordo com a **análise elabora pela** **Dentsu/Carat** **para o +M**, a TVI registou uma audiência média de 3,2 milhões de telespectadores (33,5% aud. média) com 62,5% share. Na Sport TV, foram quase 163 mil os telespectadores que viram o jogo.\n\n**A partida foi o segundo jogo mais visto do Euro 2024 até agora pelos portugueses, ficando apenas atrás do [jogo de estreia de Portugal, frente à Chéquia](https://eco.sapo.pt/2024/06/19/36-milhoes-de-telespectadores-assistiram-a-estreia-de-portugal-no-euro-2024/)**, que foi acompanhado por 3,6 milhões de pessoas nas transmissões da SIC e Sport TV. O top três fica completo com o [confronto entre Portugal e Turquia](https://eco.sapo.pt/2024/06/24/portugal-x-turquia-visto-por-menos-800-mil-telespectadores-que-jogo-de-estreia-da-selecao/), que foi visto por 2,8 milhões de telespectadores na RTP1 e Sport TV.\n\nSem contar com os jogos da seleção portuguesa, a partida mais vista foi a que opôs as seleções de [Espanha e Itália](https://eco.sapo.pt/2024/06/21/espanha-x-italia-foi-o-segundo-jogo-do-euro-mais-visto-pelos-portugueses/) e que foi vista por mais de 1,8 milhões de telespectadores na RTP1 e Sport TV.\n\nOs primeiros 13 dias de Europeu foram acompanhados por **25 milhões e 37 mil telespectadores**. Portugal, Chéquia, Geórgia, França e Itália captaram até agora as maiores audiências do Europeu.\n\n## Audiência Jogo a Jogo – 1ª Fase\n\n{0}\n\n## Audiência Jogo a Jogo – 1ª Fase e Audiência Acumulada\n\n{1}\n\n## Audiência Fase a Fase\n\n{2}\n\n## Audiência por seleção\n\n{3}\n\n## Jogos e Resultados – 1ª Fase\n\n{4}\n\n## Audiência por Marca\n\n{5}"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/audiencias-euro24.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "CCDR-N e Xunta da Galiza tomam posição conjunta pela alta velocidade Porto-Vigo",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/ccdr-n-e-xunta-da-galiza-tomam-posicao-conjunta-pela-alta-velocidade-porto-vigo/",
        "content": [
            {
                "type": "text",
                "data": "A Comissão de Coordenação e Desenvolvimento Regional (CCDR) do Norte e a Xunta da Galiza assinam na terça-feira, em Valença, uma **declaração conjunta onde defendem como “uma prioridade óbvia” a ligação de alta velocidade entre Porto e Vigo (Espanha).** No documento, a que a Lusa teve esta quinta-feira acesso, a CCDR-N e a Xunta da Galiza mostram-se favoráveis a esta ligação ferroviária por entenderem ser uma “infraestrutura prioritária e estratégica” para o desenvolvimento económico e social de Portugal e Espanha.\n\nSegundo estas entidades, o desenvolvimento harmonioso dos territórios, com igualdade de tratamento e atitude solidária, proporciona uma evolução da qual todas as partes beneficiam. **“A riqueza partilhada gera oportunidades e promove sinergias de bem-estar através do envolvimento coletivo”, referem.**\n\nNo que diz respeito às redes de comunicação, esta perspetiva é “especialmente relevante” porque isso significa a plena utilização dos territórios e do capital humano, sublinham ainda. Na missiva, a CCDR-N e a Xunta da Galiza salientam que os estudos realizados sobre a ligação ferroviária em alta velocidade demonstram “dados incontestáveis” quanto ao seu potencial de utilização e rentabilidade.\n\n{0}\n\nO que, com os laços culturais existentes entre os dois países, constitui “um capital valioso” para alcançar progressos significativos na construção de projetos baseados na intercomunicabilidade, acrescentam. Insistindo que esta ligação é “uma prioridade óbvia”, as entidades ressalvaram a necessidade da mesma ser acompanhada de um orçamento e de um calendário realista para as concretizar dentro dos prazos previstos.\n\n**“Exigimos, assim, o desenvolvimento de um programa completo de ações, investimentos e etapas para a ligação [Porto-Vigo] com prioridade para a saída Sul de Vigo”, vincam.** A CCDR-Norte e a Xunta da Galiza solicitam ainda aos governos de Portugal e Espanha que se articulem na definição da nova ligação internacional no rio Minho.\n\n“Recordamos que a atual ligação, o chamado Comboio Celta entre Porto e Vigo, efetua-se em duas horas e meia com material muito obsoleto e oferece condições de serviço que devem ser atualizadas com urgência, enquanto a ligação do Eixo Atlântico não se concretizar para tornar possível que tal viagem ocorra no tempo máximo de uma hora”, frisaram.\n\nEsta declaração, que vai ser assinada na terça-feira às 11:00, na antiga alfândega de Valença, no distrito de Viana do Castelo, vai ser enviada às entidades territoriais da Eurorregião, confederações empresariais e sindicais e entidades locais. Entre as entidades locais figura a Câmara Municipal de Vila Nova de Gaia, no distrito do Porto, que na segunda-feira em reunião pública do executivo municipal avalia esta declaração, segundo a agenda a que a Lusa teve hoje acesso.\n\nA 23 de maio, o ministro das Infraestruturas assegurou, após um breve encontro com o presidente do governo regional da Galiza, que o executivo mantém o compromisso da ligação ferroviária em alta velocidade entre Lisboa e Vigo, bem como a Madrid. A ligação do Porto a Vigo, na Galiza, que está a ser desenvolvida paralelamente à linha de alta velocidade entre Porto e Lisboa, contempla estações no Aeroporto Francisco Sá Carneiro, Braga, Ponte de Lima e Valença (distrito de Viana do Castelo)."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2022/12/cropped-suica_via-algaliada-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "UE compromete-se a dar apoio \"de longo prazo\" à Ucrânia",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/ue-compromete-se-a-dar-apoio-de-longo-prazo-a-ucrania/",
        "content": [
            {
                "type": "text",
                "data": "A União Europeia (UE) comprometeu-se esta quinta-feira a dar “um apoio previsível e de longo prazo” à segurança e defesa da Ucrânia, segundo uma declaração conjunta divulgada em Bruxelas.\n\nO compromisso, assinado pelos presidentes do Conselho Europeu, Charles Michel, e da Ucrânia, Volodymyr Zelensky, que se deslocou a Bruxelas para assinar o documento, à margem da reunião que junta os líderes europeus, estipula que **a UE se empenha em dar “um apoio previsível, a longo prazo e sustentável à segurança e defesa da Ucrânia”.**\n\n**A UE continuará, com a criação do Fundo de Assistência, a apoiar o fornecimento de equipamento militar letal e não letal e de formação a Kiev, com um orçamento de cinco mil milhões de euros (ME) para 2024**, podendo ainda haver “aumentos anuais comparáveis até 2027, com base nas necessidades ucranianas e sob reserva da orientação política do Conselho” da UE.\n\nA assistência global da UE e dos Estados-membros à Ucrânia ascende a quase 108 mil milhões de euros, incluindo 39 mil milhões de euros de apoio militar, dos quais 6,1 mil milhões de euros através do Mecanismo Europeu de Apoio à Paz.\n\nA **UE criou ainda o Mecanismo Ucrânia de 50 mil milhões de euros para prestar apoio financeiro previsível à Ucrânia durante o período 2024-2027 (7,9 mil milhões já desembolsados)** e também concordou em utilizar as receitas extraordinárias provenientes dos ativos imobilizados da Rússia para apoiar Kiev.\n\nA Ucrânia compromete-se a prosseguir com as reformas necessárias para a futura adesão à UE, bem como na área da segurança, serviços de informação e defesa."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/07/cropped-41087522-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Google Tradutor passa a incluir português de Portugal",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/google-tradutor-passa-a-incluir-portugues-de-portugal/",
        "content": [
            {
                "type": "text",
                "data": "A Google anunciou esta quinta-feira que está a implementar 110 novos idiomas no Google Tradutor, ferramenta de tradução da tecnológica, sendo a \"maior expansão de todos os tempos\", e que inclui o português de Portugal.\n\n**Em 2022, a Google tinha adicionado 24 novos idiomas utilizando a tradução automática 'zero-shot', onde um modelo de aprendizagem de máquina aprende a traduzir para outro idioma sem nunca ver um exemplo** e anunciou “a Iniciativa 1.000 Línguas, um compromisso para construir modelos de IA [inteligência artificial] que vão oferecer suporte aos 1.000 idiomas mais falados no mundo\", recorda a Google.\n\n\"Agora, estamos a usar a IA para expandir a variedade de idiomas suportados\" e, \"graças ao nosso grande modelo de linguagem PaLM 2, estamos a começar a implementar 110 novos idiomas no Google Tradutor, a nossa maior expansão de todos os tempos, incluindo o português de Portugal\", refere, numa publicação _online_. Ou seja, **o Google Tradutor vai passar a distinguir as variantes do português (Portugal versus Brasil).**\n\n{0}\n\n\"Do cantonês ao Q'eqchi', estas novas línguas representam mais de 614 milhões de falantes, permitindo traduções para cerca de 8% da população mundial\", refere a Google. Cerca de um quarto das novas línguas \"são de África e representam a nossa maior expansão de línguas africanas até à data, incluindo Fon, Kikongo, Luo, Ga, Swati, Venda e Wolof\", adianta.\n\nEntre os idiomas que agora passam a ser suportados no Google Tradutor estão o afar, uma língua tonal falada no Djibouti, Eritreia e Etiópia. \"De todos os idiomas neste lançamento, afar teve o maior número de contribuições voluntárias da comunidade\", sublinha. **Depois, o cantonês, que era há muito \"um dos idiomas mais solicitados no Google Tradutor\", prossegue.**\n\nOutros exemplos são o manx, língua celta da Ilha de Man, que foi quase extinta com a morte do seu último falante nativo em 1974, mas \"graças a um movimento de renascimento em toda a ilha, existem agora milhares de falantes\", e o nko, uma forma padronizada das línguas Manding da África Ocidental que unifica muitos dialetos numa língua comum.\n\n\"O seu alfabeto único foi inventado em 1949 e possui uma comunidade de pesquisa ativa que hoje desenvolve recursos e tecnologia para ele\", refere a Google, na sua publicação. Há ainda o punjabi (Shahmukhi), variedade do punjabi escrito na escrita perso-árabe (Shahmukhi) e é a língua mais falada no Paquistão, o tamazight, língua berbere falada no Norte da África, e o tok pisin, um \"crioulo de origem inglesa e a língua franca da Papua Nova Guiné\".\n\nAs línguas \"têm uma imensa variação: variedades regionais, dialetos, diferentes padrões ortográficos\" e, na verdade, \"muitos idiomas não possuem um formato padrão, por isso é impossível escolher a variedade 'certa'\". Mas \"a nossa abordagem tem sido priorizar as variedades mais usadas comummente em cada idioma\", adianta.\n\n\"O PaLM 2 foi uma peça-chave neste puzzle, ajudando o Tradutor a aprender com mais eficiência idiomas intimamente relacionados entre si, incluindo idiomas próximos do hindi, como awadhi e marwadi, e os crioulos franceses, como o crioulo das Seicheles e o crioulo das Maurícias\", explica. E à medida que a tecnologia evoluiu \"e continuamos a fazer parcerias com linguistas especializados e falantes nativos, apoiaremos, ao longo do tempo, ainda mais variedades linguísticas e convenções ortográficas\"."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/cropped-8081886-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Capital Securities cessa atividade em Portugal",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/capital-securities-cessa-atividade-em-portugal/",
        "content": [
            {
                "type": "text",
                "data": "A Capital Securities, empresa de investimento, cessou a sua atividade em Portugal, com efeitos desde 14 de junho, anunciou esta quinta-feira a Comissão do Mercado de Valores Mobiliários (CMVM). **A atividade da empresa estava temporariamente suspensa.**\n\n“[…] A CMVM vem informar que a Capital Securities, S.A. cessou a sua atividade em Portugal com efeitos a partir de 14-06-2024”, indicou, em comunicado, o regulador. **Em 22 de abril, a também corretora Capital Securities, que opera desde a Grécia, tinha sido suspensa temporariamente, pelo regulador grego, de poder exercer a sua atividade.**\n\nA CMVM adiantou, na altura, que a suspensão foi tomada por um período de 45 dias, a partir de 09 de abril, pelo regulador grego Hellenic Capital Market Commission (no nome em inglês). **Não foram indicados os motivos da suspensão.**\n\nJá no início de junho, a CMVM disse que a autoridade de supervisão grega tinha decidido prolongar a suspensão temporária por um período adicional de 30 dias, com efeitos a partir de 21 de maio. A Capital Securities estava habilitada a prestar serviços financeiros em Portugal através do regime de Livre Prestação de Serviços (LPS)."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2016/12/cropped-dr8a4092crp-3.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Desempenho das contas públicas deveu-se a “elevada carga fiscal”, diz UGT",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/desempenho-das-contas-publicas-deveu-se-a-elevada-carga-fiscal-diz-ugt/",
        "content": [
            {
                "type": "text",
                "data": "A UGT assinalou esta quinta-feira que o desempenho das contas públicas se deveu a uma “elevada carga fiscal” e que o mercado de trabalho apresenta “sinais preocupantes”. Os alertas fazem parte de uma resolução do secretariado nacional da UGT, que foi aprovada por unanimidade.\n\n**A central sindical alertou que o mercado de trabalho apresenta “sinais preocupantes” e que o desempenho das contas públicas se deveu a uma “elevada carga fiscal”, sobretudo sobre os trabalhadores.** A UGT pediu que as instituições europeias não esqueçam os progressos realizados e que o Governo português não feche os olhos aos problemas.\n\n{0}\n\nNa resolução, a UGT reafirmou a importância do acordo de médio prazo para a melhoria dos rendimentos, salários e competitividade e do acordo plurianual da administração pública. **A estrutura sindical mostrou-se ainda disponível para “discutir, revisitar e atualizar” o acordo de médio prazo, notando que os restantes parceiros sociais subscritores têm reiterado o seu compromisso.**\n\nA UGT saudou também a apresentação do relatório final do projeto-piloto da semana de quatro dias, que vincou ser concebível apenas “no modelo proposto, com redução da jornada de trabalho e sem redução de salário”. Na última reunião de concertação social foi apresentado o livro verde sobre o futuro da segurança e saúde no trabalho.\n\n**Para o secretariado nacional este livro é uma necessidade que “indiscutivelmente se impõe” devido ao progresso tecnológico e às novas formas de trabalho.**\n\n“É indiscutível que o mercado de trabalho e os locais de trabalho estão em constante mudança, trazendo profundas alterações na forma como o trabalho é organizado. **A digitalização, a globalização, as mudanças demográficas, as alterações ambientais e climáticas têm um impacto profundo na sociedade e no mercado de trabalho”, sublinhou.**\n\nPor último, a UGT saudou a eleição de Luís Pais Antunes como novo presidente do Conselho Económico e Social (CES), destacando a sua experiência e conhecimento."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2020/01/cropped-carlos-silva-ugt10-5.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "IA aumenta clube dos biliões",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/opiniao/ia-aumenta-clube-dos-bilioes/",
        "content": [
            {
                "type": "text",
                "data": "Nada reflete melhor o entusiasmo que gira à volta da inteligência artificial (IA) do que a bolsa.\n\nDo outro lado do Atlântico, na passada semana, a Nvidia foi, por alguns momentos, [a cotada mais valiosa do mundo](http://news.eco.pt/got/98-11cfae7qPzenRa). A empresa produz componentes essenciais para treinar os novos modelos de IA generativa e as suas ações já escalaram 158% desde o princípio do ano.\n\nMais impressionante ainda é que os 3,33 biliões de dólares que a Nvidia chegou a valer no dia 18 de junho foram conseguidos menos de um mês depois de ter [entrado pela primeira vez no clube do bilião](http://news.eco.pt/got/8dffd12ae7qPzeqgX).\n\nTudo o que sobe também desce. Por isso, alguns investidores venderam ações para encaixarem mais-valias, levando a Nvidia a corrigir e a afastar-se desses máximos. Microsoft e Apple ocupam agora o primeiro e segundo lugares na tabela dos maiores _market caps_.\n\nHá que notar que a Apple está nessa posição, com um valor de mercado de 3,27 biliões, mesmo depois de a Comissão Europeia, na segunda-feira, ter dado início a [um processo](http://news.eco.pt/got/9fd9271fe7qPzepl9) que poderá obrigar a fabricante do iPhone a pagar uma coima de 10% do seu volume de negócios anual global.\n\nFoi a primeira vez que a Comissão acusou uma empresa com base no novo Regulamento dos Mercados Digitais, que foi criado para tentar equilibrar as regras do jogo para empresas de menor dimensão.\n\nMas a ameaça de Bruxelas parece ter tido um efeito limitado nas ações da Apple, que [anunciou este mês](https://eco.sapo.pt/2024/06/10/apple-e-openai-fazem-acordo-para-levar-chatgpt-para-a-siri/) um acordo com a OpenAI para integrar IA generativa na Siri, o assistente virtual do iPhone. A Apple retaliou em antecipação, anunciando que os europeus [não terão acesso](https://eco.sapo.pt/2024/06/21/apple-adia-lancamento-de-inteligencia-artificial-na-uniao-europeia-devido-a-nova-legislacao/) às últimas novidades de IA no sistema operativo iOS.\n\nPor seu turno, a OpenAI é apoiada pela Microsoft, cujo valor de mercado já vai nos 3,386 biliões de dólares. Esta última [também foi acusada](http://news.eco.pt/got/dd21bc3de7qPzeqgY) pela Comissão Europeia esta semana por, alegadamente, ter violado as regras da concorrência com a plataforma Teams.\n\nNo meio disto tudo, há outras empresas que também estão a cavalgar a onda. Nesta quarta-feira, a Amazon conseguiu chegar aos dois biliões de dólares de market cap, a quinta cotada norte-americana a conseguir esse feito.\n\nE na Europa? É preciso descer até à 12.º posição das empresas mais valiosas para encontrar um nome europeu: a farmacêutica dinamarquesa Novo Nordisk, avaliada em... menos de 646 mil milhões."
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Rentabilidade dos bancos sobe para 15,5% no primeiro trimestre. É um recorde desde pelo menos 2008",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/rentabilidade-dos-bancos-sobe-para-155-no-primeiro-trimestre-e-um-recorde-desde-pelo-menos-2008/",
        "content": [
            {
                "type": "text",
                "data": "A subida das taxas de juro continua a puxar pelos resultados dos bancos portugueses. A **rentabilidade dos capitais próprios** (ROE) do setor aumentou para 15,5% no primeiro trimestre, o valor mais elevado desde pelo menos 2008, quando começa a série do Banco de Portugal.\n\nDesde 2020 que a rentabilidade da banca nacional tem vindo a melhorar. Mas acelerou assim que o aumento das taxas de juro começou a traduzir-se numa melhoria da margem financeira. Em três anos, o ROE praticamente triplicou, passando de 4,6% no primeiro trimestre de 2021 para 15,5% no primeiro trimestre deste ano.\n\n{0}\n\nSó [os cinco principais bancos nacionais registaram lucros de 1,2 mil milhões de euros entre janeiro e março deste ano](https://eco.sapo.pt/2024/05/16/bancos-lucram-12-mil-milhoes-mais-33-no-arranque-do-ano/), correspondendo a um aumento de 33% em comparação com o mesmo período de 2023.\n\nEm relação à qualidade dos ativos, o **rácio de crédito malparado** (NPL) baixou 0,4 pontos para 2,7% em termos homólogos, segundo mostram os dados do [“Sistema Bancário Português”](https://www.bportugal.pt/publicacao/sistema-bancario-portugues-1o-trimestre-de-2024) divulgado esta quinta-feira. Os bancos tinham no seu balanço cerca de 8,6 mil milhões de euros em empréstimos problemáticos.\n\nO rácio de NPL líquido de imparidades baixou 0,2 pontos para 1,2%, totalizando 3,8 mil milhões de euros."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2017/02/cropped-cofre_banco.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Ministro do Interior russo está nos EUA, onde é alvo de sanções",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/ministro-do-interior-russo-esta-nos-eua-onde-e-alvo-de-sancoes/",
        "content": [
            {
                "type": "text",
                "data": "O ministro do Interior russo, Vladimir Kolokoltsev, chegou na quarta-feira aos Estados Unidos, onde é alvo de sanções, para participar nas Nações Unidas (ONU) na IV Cimeira de Chefes de Polícia dos Estados-membros. **A chegada de Kolokoltsev para participar na cimeira UNCOPS-2024 foi anunciada através do Telegram pela missão permanente da Federação Russa junto da ONU.**\n\nEm Moscovo, a porta-voz do ministério, Irina Volk, adiantou que **Kolokoltsev terá reuniões bilaterais, incluindo com o secretário-geral adjunto das Nações Unidas para Operações de Paz, Jean-Pierre Lacroix.** Os EUA anunciaram sanções contra Kolokoltsev e outros altos funcionários russos em 25 de fevereiro de 2022, um dia após o início da invasão em larga escala da Ucrânia. **Apesar de ser sancionado, Kolokoltsev não consta da lista do Tesouro dos EUA de indivíduos proibidos de entrar nos EUA.**\n\nDe acordo com um comunicado da ONU, a UNCOPS-2024, que decorre de 26 a 27 de junho, tem como objetivo \"o fortalecimento da paz internacional, segurança e desenvolvimento para todos através do poder unificador e do papel facilitador da polícia nacional e das Nações Unidas\". Citada pelo jornal digital Kyiv Independent, **Volk referiu esta quinta-feira que Kolokoltsev falou com Lacroix sobre o ataque ucraniano relatado no início de junho em Sevastopol, a Crimeia ocupada, e pediu uma avaliação da ONU.**\n\nO Ministério da Defesa da Rússia afirmou, citando informações não verificadas de forma independente, que a Ucrânia usou armas fornecidas pelos EUA no ataque, que supostamente matou quatro pessoas e feriu 151. Kolokoltsev também pretende discutir com Lacroix o aumento de \"sentimentos russofóbicos\" em todo o mundo, adiantou Volk."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2021/09/cropped-doc-20210921-34373593-09479348-2.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "A importância estratégica do mercado português para as startups estrangeiras",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/opiniao/a-importancia-estrategica-do-mercado-portugues-para-as-startups-estrangeiras/",
        "content": [
            {
                "type": "text",
                "data": "Nos últimos anos, o mercado português tem-se destacado no cenário internacional como um _hub_ vibrante e promissor para o empreendedorismo e inovação tecnológica. Observando de perto esta evolução, há que refletir a importância estratégica deste mercado para novas empresas que queiram expandir as suas operações.\n\nUma tendência crescente entre os empreendedores é a escolha de Portugal para estabelecerem as suas sedes, mantendo, contudo, uma perspetiva global. Esta decisão não é aleatória. Portugal oferece uma combinação única de talento qualificado, infraestruturas de qualidade e um ambiente acolhedor para os negócios. Esta escolha é estratégica. Mas é necessária uma capacidade de apoiar equipas distribuídas globalmente que encaixe perfeitamente neste contexto, permitindo-nos fornecer soluções eficientes e inovadoras que atendam às necessidades de empresas que operam além-fronteiras.\n\nOutro fenómeno digno de nota é o aumento dos investimentos em Série A no mercado português, uma fase de financiamento que é crucial para startups que estão a entrar numa fase de crescimento e expansão. As empresas que recebem financiamento de Série A estão a procurar otimizar as suas estruturas e operações e é crucial apoiar estas empresas na implementação de infraestruturas de TI mais eficientes e escaláveis, ajudando-as a garantir que estão bem preparadas para o crescimento acelerado que caracteriza esta fase.\n\nA cultura empreendedora em Portugal é notoriamente aberta e progressista. Esta mentalidade facilita a adoção de práticas empresariais inovadoras e a implementação de novas tecnologias. [Para a Fleet,](https://eco.sapo.pt/2024/05/21/francesa-fleet-expande-para-portugal-e-ja-tem-mais-seis-outros-mercados-na-mira/) operar num ambiente que valoriza a inovação e está disposto a abraçar mudanças é extremamente vantajoso. Quem fornece soluções, que promovem a eficiência e a modernização das infraestruturas de TI, encontra em Portugal um terreno fértil para prosperar num ecossistema tão recetivo.\n\nNão podemos deixar de mencionar o papel crucial que o governo português tem desempenhado no desenvolvimento do setor tecnológico. O investimento e o apoio governamental na criação de um ecossistema propício para a tecnologia são fundamentais. Através de incentivos, programas de financiamento e políticas favoráveis, o governo tem criado um ambiente onde empresas tecnológicas podem não só sobreviver, mas também prosperar.\n\nEm suma, o mercado português oferece um cenário extremamente favorável para empresas estrangeiras que queiram crescer em Portugal. Desde a escolha estratégica de estabelecer sedes com uma perspetiva global, passando pelo aumento dos investimentos em Série A, até à cultura empreendedora aberta e ao robusto apoio governamental, Portugal revela-se um terreno fértil para a inovação e crescimento. Migrar para Portugal, aqui, não é apenas uma decisão de negócios; é uma parceria estratégica com um ecossistema vibrante e promissor."
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Teixeira Duarte instala mais de 2.000 painéis solares em unidade no Montijo",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/teixeira-duarte-instala-mais-de-2-000-paineis-solares-em-unidade-no-montijo/",
        "content": [
            {
                "type": "text",
                "data": "O Grupo Greenvolt, através da Greenvolt Next Portugal, empresa especializada em projetos de Geração Distribuída de energia renovável para autoconsumo, **colocou em funcionamento os mais de 2.000 painéis solares instalados no polo operacional da Teixeira Duarte**, no Montijo. Com esta Unidade de Produção para Autoconsumo (UPAC), nas instalações da empresa vai ser gerada e consumida energia limpa, \"reduzindo a sua fatura energética e a pegada ambiental de forma expressiva\", garante a empresa, através de uma nota dirigida à imprensa.\n\nRecorrendo à Greenvolt Next Invest, uma solução que permite às empresas, através da partilha das mais-valias obtidas com a energia gerada, usufruírem da energia solar sem terem de realizar investimento inicial, **a Teixeira Duarte passou a contar com 2.155 módulos solares fotovoltaicos**.\n\nA capacidade instalada de 1.174 kWp, ou seja, mais de 1 MWp, vai permitir 1.716 MWh por ano de energia obtida a partir da irradiação solar. A instalação **ocupa uma área de mais de 5.500 metros quadrados nas coberturas** deste polo operacional. Será possível, com esta UPAC, evitar a emissão de 823 toneladas de CO2 todos os anos.\n\n“A conceção e construção do projeto que hoje se torna realidade vai ao encontro do que defendemos: **a Geração Distribuída de energia é, sem qualquer dúvida, a solução para as empresas fazerem a transição energética e, ao mesmo tempo, conseguirem reduzir os seus custos com essa mesma energia**”, afirma João Manso Neto, CEO do Grupo Greenvolt, citado no comunicado.\n\nA poupança na fatura pode ainda ser superior com recurso ao sistema de armazenamento que também acaba de ser lançado pela Greenvolt, acrescenta a empresa."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/cropped-greenvolt_teixeira_duarte.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Metro do Porto reduz prejuízos em 1,6% para 45,5 milhões em 2023",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/metro-do-porto-reduz-prejuizos-em-16-para-455-milhoes-em-2023/",
        "content": [
            {
                "type": "text",
                "data": "A Metro do Porto reduziu os prejuízos em 2023 para 45,45 milhões de euros, menos 1,6% do que no ano passado, divulgou esta quinta-feira a empresa à Lusa, num ano em que aumentaram as receitas e o investimento.\n\nDe acordo com informação, enviada à Lusa por fonte oficial da Metro do Porto, no dia em que as contas foram aprovadas em assembleia-geral, **a transportadora registou prejuízo de 45,45 milhões de euros, uma redução de 1,6% face aos 46,18 milhões de euros do ano anterior. Em 2021, a Metro do Porto tinha registado um prejuízo de 64,71 milhões de euros.**\n\nQuanto aos resultados de 2023, o resultado operacional (antes de gastos financeiros e impostos) foi também negativo em 6,8 milhões de euros, mas o resultado antes de depreciações e gastos financeiros e impostos (EBITDA) foi positivo em 52,9 milhões de euros, \"mais 72,3% do que no período homólogo de 2022\", segundo a empresa.\n\n{0}\n\nNum comunicado enviado às redações, **a Metro do Porto destaca ainda \"o aumento de 8% das receitas (mais 63,9 milhões de euros), ao passo que os custos da operação apenas cresceram 0,5%, para os 45,6 milhões\",** tendo a taxa de cobertura global de 120,2%, \"um aumento de 6,7 pontos percentuais por comparação com 2022\".\n\n\"Também digna de registo foi a aceleração muito forte do investimento na expansão da rede, tendo-se executado 212,7 milhões de euros (mais 76% do que em 2022) – o valor de investimento mais elevado da última década\", destaca a empresa liderada por Tiago Braga. Segundo a empresa, **\"a maior fatia (dois terços) corresponde à construção da Linha Rosa e à expansão da Linha Amarela, assim como no sistema ‘metrobus’ e em expropriações com vista à empreitada da Linha Rubi, consignada já no ano passado\".**\n\n**\"A par das verbas investidas, está um retorno de benefícios ambientais e sociais da operação da Metro do Porto que, em 2023, andaram na ordem dos 250 milhões de euros\", refere ainda a transportadora.** O ano passado foi também marcado por uma ‘limpeza' de dívida realizada pelo Estado central, que levou a Área Metropolitana do Porto (AMP) e a Sociedade de Transportes Coletivos do Porto (STCP) a perderam praticamente metade da percentagem do capital que detinham (49,9%) na Metro do Porto.\n\nNo total, o Estado central detinha 50,11% da Metro do Porto e passou a deter 99,89%, com a operação a 'limpar' a dívida histórica da Metro do Porto, fazendo com que a dívida passasse de mais de 4,2 mil milhões de euros para cerca de 210 mil euros no final de 2023, disse à Lusa fonte oficial da empresa.\n\n**O ano de 2023 foi também marcado pelo recorde de validações, mais de 79 milhões (crescimento de 21,4% face a 2022 e 11% face a 2019) números que, para Tiago Braga, \"traduzem a importância da empresa enquanto elemento nuclear da estrutura de mobilidade da região,** alimentando a ambição da estratégia Metro 3.0, que tem como máximo propósito alavancar a empresa de forma a ser capaz de servir em 2030 mais de 150 milhões de passageiros\".\n\nJá a taxa de satisfação dos clientes fixou-se em 83,7 pontos, \"destacando-se como pontos fortes mais valorizados a rapidez, a pontualidade e a cobertura da rede\", segundo a transportadora. \"A nível de produção quilométrica, nota para o aumento de 3,3% para 8,6 milhões de quilómetros percorridos. Por seu turno, a velocidade comercial média da rede foi de 26 km/h [quilómetros por hora] e a taxa de ocupação subiu 3,4 pontos, alcançando os 22,3%\", aponta a Metro."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/12/cropped-39953801-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Governo nomeia Luís Campos Ferreira presidente do Conselho de Fundadores da Casa da Música",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/governo-nomeia-luis-campos-ferreira-presidente-do-conselho-de-fundadores-da-casa-da-musica/",
        "content": [
            {
                "type": "text",
                "data": "O Governo designou o antigo secretário de Estado Luís Campos Ferreira para a presidência do Conselho de Fundadores da Casa da Música, no Porto, sucedendo a Luís Valente de Oliveira, anunciou esta quinta-feira o Ministério da Cultura.\n\nLicenciado em Direito, **Luís Campos Ferreira foi deputado à Assembleia da República e secretário de Estado dos Negócios Estrangeiros e da Cooperação nos dois governos de Pedro Passos Coelho (PSD).** Em comunicado, o Ministério da Cultura revelou ainda que foram indicados como representantes do Estado no conselho de administração da fundação **o arquiteto André Tavares e o músico Álvaro Teixeira Lopes.**\n\nPara o Conselho de Fundadores, foi designada como representante do Estado a professora universitária Sofia Salgado Pinto. Na nota de imprensa, a ministra da Cultura, Dalila Rodrigues, endereçou um \"especial agradecimento\" a Luís Valente de Oliveira pelos anos de serviço e dedicação à Fundação Casa da Música, num cargo que ocupava desde 2012.\n\nNo mesmo comunicado, **o ministério lembrou que o conselho de administração incluirá \"um membro a designar pela Câmara Municipal do Porto e pela Área Metropolitana do Porto e quatro membros a eleger pelo Conselho de Fundadores\".**\n\nO presidente do conselho de administração será eleito por este coletivo por maioria absoluta dos votos. As nomeações são para o mandato entre 2024 e 2026."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/07/cropped-15562203-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Detidos seis suspeitos de burla de 40 milhões com imobiliário no Algarve",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/detidos-seis-suspeitos-de-burla-de-40-milhoes-no-imobiliario-do-algarve/",
        "content": [
            {
                "type": "text",
                "data": "Os seis suspeitos de burla no setor imobiliário detidos nos últimos dias no Algarve **tinham adquirido 300 imóveis com financiamentos fraudulentos num valor global de cerca de 40 milhões de euros**, revelou a Policia Judiciária (PJ) esta quinta-feira.\n\n“Até ao presente, foram identificadas mais de 20 sociedades controladas pelos vários suspeitos identificados na investigação, através das quais foram adquiridos mais de 300 imóveis e **contratados mais de duas centenas de financiamentos fraudulentos,** num valor global na ordem dos 40 milhões de euros”, segundo um comunicado da PJ.\n\nA autoridade responsável pela investigação criminal em Portugal realizou na terça-feira a operação “Orange”, na qual **foram detidos quatro homens e duas mulheres** por suspeitas dos “crimes de associação criminosa, burla qualificada, branqueamento e falsificação de documentos, no setor imobiliário, no Algarve”.\n\nNum comunicado publicado na quarta-feira na página de Internet do Departamento de Investigação e Ação Penal (DIAP) regional de Évora, o Ministério Público avançava que tinha sido “dado cumprimento a sete mandados de detenção”, **mas a PJ afirma que foram detidas apenas seis pessoas.**\n\nSegundo a PJ, nessa operação, **foram ainda realizadas sete buscas domiciliárias e duas a empresas, apreendidos dezenas de imóveis, 14 veículos, uma embarcação, equipamento informático e um elevado acervo documental probatório.**\n\nDe acordo com a Judiciária, em causa está a investigação de “um grupo organizado”, com várias nacionalidades, residência no Algarve e com ligações à diáspora noutros países, que criaram em Portugal **“uma organização económica no setor imobiliário, totalmente financiada de forma fraudulenta por créditos bancários”.**\n\n{0}\n\nA PJ explica que o _modus operandi_ da organização passava pela **constituição de sociedades de direito português, através das quais adquiriram centenas de imóveis**, cujas propriedades, através de negócios simulados, transferiram de imediato para terceiros.\n\n“Em nome desses, e com recurso a documentos falsos, **contraíram créditos à habitação junto de instituições bancárias portuguesas**, em quantias muito superiores ao da aquisição inicial dos bens, apropriando-se da diferença, além do produto resultante da exploração posterior dos imóveis como alojamento turístico e residencial”, explica a PJ.\n\nO DIAP de Évora referia na quarta-feira que tinham sido realizadas no dia anterior (terça-feira), diversas diligências de busca e apreensão no Algarve, nomeadamente em Albufeira, Carvoeiro (Lagoa), Portimão e Quarteira (Loulé). De acordo com a PJ, os detidos irão agora ser presentes a um primeiro interrogatório judicial com vista à aplicação de medidas de coação."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/08/cropped-17462628-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Armazéns estão cheios de vinho. Presidente da CIM Douro \"muito preocupado\" com a próxima vindima",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/armazens-estao-cheios-de-vinho-presidente-da-cim-douro-muito-preocupado-com-a-proxima-vindima/",
        "content": [
            {
                "type": "text",
                "data": "O presidente da Comunidade Intermunicipal do Douro (CIM Douro) revelou estar **preocupado com a próxima vindima na região** e defendeu uma planificação mais antecipada do negócio, nomeadamente do volume de vinho do Porto a produzir.\n\nCom os **armazéns cheios de vinho e preocupações crescentes com a venda de uvas**, a região do Douro passa por momentos de instabilidade.\n\n“Estamos atentos, **estamos preocupados e disponíveis para estar sempre ao lado dos nossos produtores**, mas convencidos que todos temos que mudar um bocadinho para que o futuro da região seja melhor”, afirmou Luís Machado, que é também presidente da Câmara de Santa Marta de Penaguião, no distrito de Vila Real.\n\n“Estamos muito preocupados, como é lógico, **é um ano difícil, é um contrassenso termos excelentes perspetivas de produção e não querermos ter tanto porque os _stocks_ estão cheios**. Isto não pode continuar”, sublinhou.\n\nSem intervenção direta no negócio, a CIM Douro, que agrega 19 municípios, **está, segundo o autarca, a ouvir as associações ligadas ao comércio e à produção** e pediu também uma audiência com o ministro da Agricultura.\n\n“Penso que nós, junto do ministério, **vamos conseguir alguma medida que alivie este ano**, mas temos que partir para uma negociação com todas as partes, com o comércio, com a produção, o Instituto dos Vinhos do Douro e Porto (IVDP) e o Ministério da Agricultura para definir um plano a mais longo prazo para que, de facto, a nossa região seja merecedora do reconhecimento que tem a nível mundial”, frisou, lembrando a classificação como Património Mundial da UNESCO em 2001.\n\n{0}\n\n## Destilação de crise pode ajudar\n\nUma das medidas que está em cima da mesa **é a destilação de crise do excedente de vinho,** medida que necessita de autorização da União Europeia.\n\nLuís Machado disse que o Douro tem um problema de valorização daquilo que produz, como o vinho, e defendeu que a região “tem de ser mais organizada, consolidada, de compromisso e de confiança”. “De maneira que, a cada ano que passe, **o nosso vinho seja valorizado e seja ele capaz, como produto final, de garantir financeiramente todo o trabalho que é feito na cadeia da sua produção”**, frisou.\n\nÉ durante o mês de julho que o conselho interprofissional do IVDP fixa o benefício, ou seja **a quantidade de mosto que cada produtor pode destinar à produção de vinho do Porto.**\n\n{1}\n\nO autarca defendeu uma maior planificação e considerou que **a fixação a poucas semanas da vindima “está sob pressão”,** quer seja por os _stocks_ estarem cheios ou vazios.\n\n“Não faz sentido que **todos os anos a definição daquilo que deve ser o volume de negócios do vinho do Porto esteja sujeito a essa pressão.** Ora, no meu entendimento, ela deve ser feita no mínimo com um ano de antecedência para expandir os _stocks_, para dar perceção do que se pode fazer e principalmente porque o negócio do vinho e concretamente do vinho do Porto tem que ser um negócio previsível”, defendeu.\n\nE acrescentou: “Não se pode andar todos os anos a defender aquilo que se faz. **Um negócio com esta importância para a região e para o país tem que ter uma planificação de dois, três anos**, para que seja consolidado, sustentando e que garanta a todos os agentes um espaço de segurança e de investimento”. E este é, na sua opinião, “um caminho a seguir”.\n\nNa semana passada, o ministro da Agricultura, José Manuel Fernandes, disse, no Parlamento, que **o Governo está a analisar como travar a \"injustiça\" das cativações de verbas destinadas à promoção dos vinhos do Douro**.\n\nApesar de não depender do Orçamento do Estado e de ter receitas próprias, o IVDP precisa de autorização prévia para contrair despesa e há verbas destinadas à promoção que ficam por executar.\n\n“É uma luta de há muitos anos que não tem tido acolhimento nos diversos governos. Nós defendemos que **aquele dinheiro, que é das taxas que os nossos produtores pagam, deve ser utilizado nessa mesma promoção”,** referiu Luís Machado."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/05/cropped-mg_0256-1-copia-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Super Bock inaugura em julho espaço no Hub Criativo do Beato",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/super-bock-inaugura-em-julho-espaco-no-hub-criativo-do-beato/",
        "content": [
            {
                "type": "text",
                "data": "O **Super Bock Group inaugura em julho o primeiro espaço da cervejeira Browers**, no Beato Innovation District, em Lisboa. A cervejeira **investiu mais de três milhões de euros na reabilitação do espaço** que nasce na antiga central elétrica da Manutenção Militar de Lisboa, **no Hub Criativo do Beato (HCB).**\n\n\"A cervejeira Browers Beato, que nasce no âmbito da requalificação e modernização da antiga central elétrica da Manutenção Militar de Lisboa, **é um espaço polivalente, com cerca de 700 metros quadrados**, que integra uma microprodução de cervejas, um conceito de restauração e uma área destinada a eventos. Este projeto, colaborativo e inclusivo, reforça o papel e a intervenção do Super Bock Group na promoção ativa da categoria de cervejas em Portugal, através da marca Browers, numa parceria com a Câmara Municipal de Lisboa e a Startup Lisboa\", informa o grupo cervejeiro no convite de inauguração enviado à imprensa.\n\n{0}\n\n**O projeto do grupo cervejeiro para o HCB – hoje a casa da Unicorn Factory Lisboa – foi conhecido em 2018 e chegou a ter outubro de 2019 como data de abertura**. Em outubro do ano passado, aquando do arranque das obras no espaço, [foi apontado o primeiro semestre de 2024 como nova data de abertura](https://eco.sapo.pt/2023/10/13/super-bock-investe-mais-de-3-milhoes-no-beato-browers-abre-ate-junho-de-2024/).\n\n“Não podemos dizer que o projeto ‘derrapou’. O que aconteceu é que fizemos **um reajuste no cronograma por um motivo de força maior, chamado pandemia**. Mantemos os mesmos pressupostos, sendo que o investimento teve que ser ajustado ao contexto de inflação que vivemos nos últimos três anos”, disse Tiago Brandão, _project director_ da The Browers Company, _spin-off_ do grupo grupo Super Bock, responsável pelo Browers Beato, quando questionado pelo ECO, em outubro no ano passado, sobre o impacto das novas datas no investimento previsto no projeto desenhado pelo arquiteto Eduardo Souto Moura e Nuno Graça Moura\n\n{1}\n\n\"**Somando a nossa parte e a dos nossos parceiros, estamos perante um investimento superior aos três milhões iniciais\"**, referiu ainda o responsável da Browers.\n\nO espaço não será uma incubadora, mas manterá ligações ao ecossistema de empreendedorismo. Por exemplo, a Browers Beato irá participar no projeto \"Beato Living Lab – em que vamos implementar no _rooftop_ do edifício da Factory uma cultura de lúpulo de uma variedade nova e portuguesa; a nossa presença nos eventos organizados no HCB com cervejas Browers e, é claro, que não melhor referência do que o do próprio Beer Ato, como um exemplo de promoção do ecossistema local”, adiantou Tiago Brandão, em outubro passado, ao ECO.\n\n**Veja aqui os detalhes das obras feitas no espaço.**\n\n{2}"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/10/cropped-browers-beato.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Desbloquear o potencial da cultura organizacional",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/opiniao/desbloquear-o-potencial-da-cultura-organizacional/",
        "content": [
            {
                "type": "text",
                "data": "A cultura organizacional tem sido, há muito tempo, considerada um elemento crucial para o sucesso de uma empresa. No entanto, a realidade muitas vezes não corresponde à teoria. Enquanto os especialistas continuam a promover a importância da cultura, os dados revelam uma desconexão significativa entre o que é idealizado e o que é realmente experimentado pelos colaboradores.\n\nUm dos principais problemas enfrentados pelas organizações é a incapacidade de escalar os melhores aspetos da sua cultura. Embora existam equipas e departamentos que personificam os valores e comportamentos desejados, muitas vezes esses padrões não são replicados em toda a organização. A questão fundamental é: como podemos desbloquear o verdadeiro potencial da cultura organizacional?\n\nPrimeiro, é crucial reconhecer que a cultura não é algo estático, que está em constante evolução. Muitas organizações têm valores declarados, só que são poucas as que realmente vivem esses valores no dia a dia. Identificar e fortalecer os aspetos positivos da cultura existente é um ponto de partida essencial. Em vez de tentar reinventar a roda, os líderes (quer os de topo, quer os intermediários) devem olhar para as equipas com melhor desempenho e aprender com elas.\n\nNo entanto, não podemos ignorar os aspetos negativos da cultura. Cada valor cultural tem o potencial de voltar-se contra a organização, caso não seja gerido adequadamente. Reconhecer e abordar essas falhas é fundamental para o sucesso a longo prazo.\n\nAlém disso, a cultura só é eficaz quando é observável e tangível. Os líderes devem sair de seus escritórios e testemunhar pessoalmente como os valores culturais manifestam-se no dia a dia. Mais importante ainda, eles devem liderar pelo exemplo, ao incorporar os valores da organização nas suas próprias ações e reconhecer aqueles que fazem o mesmo.\n\nUm exemplo inspirador é o caso da Iveco Group, uma líder global no setor automóvel. Após separar-se da sua empresa matriz, a Iveco Group enfrentou o desafio de definir a sua própria identidade e cultura. A Iveco Group reconheceu a importância de alinhar a cultura com a estratégia organizacional e optou por um caminho (ainda) pouco convencional.\n\nEm vez de simplesmente impor valores e propósitos, como geralmente acontece, a Iveco Group embarcou num processo abrangente de auditoria cultural, no qual priorizou a participação dos colaboradores na definição da sua identidade. Através de pesquisas de envolvimento global e sessões colaborativas de definição de visão, a organização envolveu todos os 27 mil colaboradores na formação da sua cultura.\n\nAo comunicar de forma consistente os seus propósitos e valores e envolver ativamente os colaboradores no processo, a Iveco Group conseguiu criar um senso de pertencimento e alinhamento em toda a sua força de trabalho global. Essa abordagem fortaleceu a cultura organizacional, impulsionou o envolvimento e compromisso dos colaboradores e contribuiu para o sucesso da empresa.\n\nNo entanto, o verdadeiro desafio está em sustentar uma cultura forte e saudável ao longo do tempo. Isso requer um compromisso contínuo com a observação e escuta ativas e a adaptação às necessidades em evolução da organização. Uma vez estabelecido, o verdadeiro poder da cultura organizacional pode ser desencadeado, o que vai impulsionar o sucesso e a inovação.\n\nEm última análise, desbloquear o potencial da cultura organizacional não é uma tarefa fácil. Requer dedicação, compromisso e uma mentalidade aberta para a aprendizagem contínua (uma das _future skills_). No entanto, as recompensas de uma cultura forte e saudável são inestimáveis, tanto para os colaboradores quanto para a organização como um todo."
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Islândia é o primeiro país do mundo a emitir “obrigações de género\"",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/islandia-e-o-primeiro-pais-do-mundo-a-emitir-obrigacoes-de-genero/",
        "content": [
            {
                "type": "text",
                "data": "A Islândia anunciou esta semana uma inovadora emissão de \"obrigações de género\", num **montante de 50 milhões de euros**. Este tipo de dívida visa o **financiamento de projetos destinados a promover o empoderamento feminino num país que, segundo o Fórum Económico Mundial, é o que tem maior igualdade entre homens e mulheres**, noticia a [_Bloomberg._](https://www.bloomberg.com/news/articles/2024-06-27/iceland-s-debut-gender-bond-sets-template-for-other-governments)\n\nEste empréstimo obrigacionista vai **financiar habitação a preços acessíveis, que se destina, sobretudo, a mulheres em situação vulnerável e com baixos rendimentos** (existindo ainda exigências sociais a este respeito). Além disso, pretende reduzir \"o peso dos cuidados não remunerados e do trabalho doméstico\", alargando, por exemplo, os serviços estatais de assistência a familiares idosos.\n\nPor outro lado, estabelece mínimos para os projetos que pretendam obter financiamento. A título de exemplo, para uma empresa ser considerada detida por mulheres, pelo menos 51% das suas ações têm de pertencer a mulheres.\n\nEm entrevista à agência noticiosa, o ministro das Finanças islandês, Ingi Johannsson, elogiou o país por estar na \"vanguarda da reflexão sobre novas formas de financiar estes problemas\" e afirmou que a **iniciativa \"é um bom sinal para que outros governos sigam o nosso exemplo\"**. A África do Sul, o Paquistão e a Indonésia já lançaram a ideia de vender este tipo de títulos, embora ainda não o tenham concretizado.\n\nUma análise da Moody's relativa a 2023 apontava para um crescimento de 53% da emissão de obrigações sustentáveis alinhadas com a igualdade de género, num total de 49 mil milhões de dólares. Mas, segundo dados de 2022, este tipo de títulos representavam apenas 1% das obrigações verdes, sociais ou ligadas à sustentabilidade, segundo um relatório da ONU Mulheres e do Programa das Nações Unidas para o Desenvolvimento (PNUD)."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2017/01/cropped-cropped-cropped-iceland-1489723_1920.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Governo define linhas orientadoras para criar Espaços Cidadão Energia",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/governo-define-linhas-orientadoras-para-criar-espacos-cidadao-energia/",
        "content": [
            {
                "type": "text",
                "data": "O **Governo publicou as linhas orientadoras para criar e operacionalizar os Espaços Cidadão Energia**, onde podem encontrar apoio para preparar e aplicar medidas de eficiência energética. No âmbito do Plano de Recuperação e Resiliência (PRR), o Governo comprometeu-se com Bruxelas a operacionalizar **50 Espaços Cidadão Energia físicos até ao final do primeiro trimestre de 2025 e que deverão ficar em funcionamento, pelo menos, até 2030.**\n\nPara Portugal poder solicitar o quinto cheque do PRR, [de forma limpa](https://eco.sapo.pt/entrevista/o-nosso-objetivo-e-fazer-um-quinto-pedido-de-pagamento-limpo-do-prr-diz-castro-almeida/), foi necessário celebrar um protocolo de cooperação entre a Agência para a Energia (ADENE), a Associação Nacional de Freguesias (Anafre), a Rede Nacional de Agências de Energia (RNAE), a Associação Nacional de Municípios (ANMP) e a Confederação Nacional de Instituições de Solidariedade (CNIS) para a criação destes Espaços Cidadão Energia. Um marco que já está cumprido, de acordo com o [despacho publicado esta quinta-feira](https://diariodarepublica.pt/dr/detalhe/despacho/7100-2024-870033794) em Diário da República. Em causa está um desembolso de 1,87 mil milhões de euros.\n\nNestes Espaço Cidadão Energia **serão prestadas informações e apoio técnico** (desde a interpretação das faturas de energia à utilização sustentável da energia e aos direitos dos consumidores), **aconselhamento em matéria de aquisição de energia, de equipamentos, seleção de soluções de eficiência energética e de energias renováveis e ainda escolha de propostas comerciais para a aplicação de soluções**.\n\nEstá também previsto que estes espaços **disponibilizem “a interpretação da avaliação energética das habitações e das propostas de investimento,** com vista a aumentar o conforto térmico e a reduzir o valor das faturas de energia”, e **informação e aconselhamento sobre o acesso a incentivos e instrumentos de financiamento públicos e privados,** designadamente de índole local, regional e nacional.\n\nMas os **serviços de apoio devem ser “adaptados à realidade socioeconómica do território** onde os Espaços Cidadão Energia se inserem, bem como às características, capacidade e meios disponibilizados pelas entidades promotoras”.\n\nOs Espaços Cidadão Energia são **criados por iniciativa dos municípios**, comunidades intermunicipais e outras entidades locais ou regionais (entidades promotoras) e devem ser incluídos nos Planos Municipais de Ação Climática. As regras, agora conhecidas, definem que os **serviços prestados têm obrigatoriamente de assegurados por “profissionais qualificados** mediante formação para desempenhar as diferentes funções aí disponíveis”.\n\nA formação destes profissionais é uma das metas com que Portugal se comprometeu no âmbito do PRR. **Até ao quarto trimestre deste ano é necessário dar formação a 300 profissionais qualificados para desempenhar diferentes funções nos Espaços Cidadão Energia,** uma **meta associada ao sétimo pedido de desembolso da bazuca.**\n\nAs entidades promotoras são responsáveis pela operacionalização dos espaços criados, podendo recorrer a entidades parceiras, designadamente agências de energia e ambiente, instituições de solidariedade social e parceiros técnicos que proporcionem as valências necessárias à prestação dos serviços disponibilizados, planeando a sua vigência até 2030.\n\nA constituição e operação inicial dos 50 Espaços Cidadão Energia é financiada, total ou parcialmente, por fundos nacionais ou europeus, “mediante aviso de abertura dirigido às entidades promotoras dos referidos espaços, nos termos e condições a definir no mesmo aviso”. De sublinhar que, na reprogramação do PRR entregue em Bruxelas, o ano passado, não estava identificado o montante da bazuca alocado a esta nova reforma.\n\n{0}\n\nO despacho publicado esta quinta-feira especifica ainda que **o financiamento da operação dos Espaços Cidadão Energia poderá ser suportado por diversas fontes, nomeadamente fundos próprios das entidades promotoras;** programas regionais do Portugal 2030; outros fundos nacionais ou europeus; verbas transferidas para os municípios, comunidades intermunicipais, e outras entidades locais ou regionais, nos termos legais e no quadro das suas atribuições; e receitas provenientes dos serviços técnicos especializados prestados, desde que assegurada a gratuidade para os cidadãos em situação de vulnerabilidade.\n\nA **meta final associada a esta reforma é os 50 Espaços Cidadão Energia físicos até 31 de março de 2025, que está associada ao desembolso do oitavo cheque do PRR.**"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-conselho-ministros03.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Douro Histórico captou financiamento para 700 projetos e 100 empregos",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/douro-historico-captou-financiamento-para-700-projetos-e-100-empregos/",
        "content": [
            {
                "type": "text",
                "data": "O Programa de Desenvolvimento Rural (PDR) 2020 financiou 700 projetos, em sete municípios durienses, que criaram 100 postos de trabalho diretos e alavancou um investimento que ultrapassou os 24 milhões de euros, anunciou a associação Douro Histórico.\n\n\"**É um resultado extremamente positivo e que se deve essencialmente aos nossos empresários e às nossas empresas**\", afirmou esta quinta-feira o presidente da associação e da Câmara de Santa Marta de Penaguião, Luís Machado.\n\nA Douro Histórico é uma entidade reconhecida pelo Ministério da Agricultura como Grupo de Ação Local, entidade privada responsável pela gestão da Medida 10 do PDR 2020 -- Implementação de estratégias de Desenvolvimento Local de Base Comunitária.\n\nO balanço da atividade desenvolvida pela associação que atua nos **municípios de Alijó, Peso da Régua, Mesão Frio, Murça, Sabrosa, Santa Marta de Penaguião e Vila Real** foi feito esta quinta-feira, numa conferência de imprensa que decorreu em São Martinho de Anta, concelho de Sabrosa.\n\n{0}\n\nDurante o último quadro de programação, foram aprovados 700 projetos, que criaram cerca de 100 postos de trabalho diretos, **com um financiamento comunitário de 12 milhões de euros que alavancou um investimento que ultrapassou os 24 milhões de euros.**\n\nNa sua maioria os projetos foram financiados a 50%, através dos fundos Fundo Europeu de Desenvolvimento Regional Fundo Europeu de Desenvolvimento Regional (Feder), o Fundo Europeu Agrícola de Desenvolvimento Rural (Feader) e Fundo Social Europeu (FSE), **tendo sido beneficiados essencialmente pequenas e microempresas, mas também autarquias**.\n\nO presidente salientou que **os projetos \"têm um grande enfoque na área do vinho\",** uma das principais atividades económicas destes concelhos.\n\nEm concreto, os **projetos apoiados são do setor agrícola, a nível da produção e transformação,** sobretudo plantações de olival e amendoal, aquisição de alfaias e equipamentos agrícolas, melhoramentos nas agroindustriais do setor do vinho, melhoramento de espaços de comercialização no apoio aos mercados de produtos da terra.\n\nNa área do turismo, **foram apoiados projetos para a criação de alojamento turístico**, valorização de espaços públicos de visitação preservando e valorizando a natureza e identidade cultural, bem como a criação e apoio de microempresas de diversas tipologias e âmbitos de atuação.\n\n\"O último quadro foi atingido pela Covid-19 e depois pela guerra na Ucrânia, o que de certa forma também alterou os nossos procedimentos, os nossos hábitos. Mas mesmo assim nós conseguimos, partindo de um envelope financeiro de 3,2 milhões de euros, passar para um financiamento superior a 12 milhões de euros\", afirmou Luís Machado.\n\nA Douro Histórico foi criado em 1991 e, **em 33 anos, captou para o território 56 milhões de euros, através da concretização de 1.700 projetos, que se traduziram na criação de 450 postos de trabalho**.\n\n**Para o próximo quadro de programação 20/30, Luís Machado adiantou que o envelope financeiro previsto é de 2,7 milhões de euros**. \"Não é aquele que nós esperávamos, é menos que o anterior, mas também é certo que, no anterior, partimos de uma base muito baixa e conseguimos um grande investimento. É essa a nossa convicção\", sublinhou.\n\nO autarca disse ainda não concordar com os critérios delineados para o financiamento porque \"o que é diferente deve ser tratado de maneira diferente\". \"Há uma insistência muito grande das autoridades em valorizar os habitantes, nós hoje sabemos que esse critério não deve ter o peso que tem depois no conjunto final. Estamos a lutar por isso\", realçou. Nestes sete municípios residem atualmente cerca de 95 mil habitantes."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2020/07/cropped-cropped-joao-bernardino-peso-da-regua-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Lucros da CMVM caem 31% em 2023 para 1,96 milhões de euros",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/lucros-da-cmvm-caem-31-em-2023-para-196-milhoes-de-euros/",
        "content": [
            {
                "type": "text",
                "data": "A Comissão do Mercado de Valores Mobiliários (CMVM) encerrou 2023 com um **resultado líquido de 1,96 milhões de euros, menos 31% face aos quase 3 milhões euros que contabilizou no ano anterior**, [revela](https://www.cmvm.pt/PInstitucional/Content?Input=AB6428EB4397655D863273BF6D052644E50A06B5ED09A3F13FEBF711DB1E87FB) o relatório e contas de 2023 da entidade liderada por Luís Laginha, publicado esta quinta-feira.\n\nA CMVM justifica este decréscimo por um **aumento dos gastos, sobretudo com pessoal e investimentos tecnológicos, que superou o crescimento dos rendimentos gerados**. \"A progressão dos rendimentos ficou-se por 39% da progressão dos gastos\", lê-se no relatório.\n\n{0}\n\nO relatório e contas de 2023 refere que **os gastos com pessoal aumentaram em 882 mil euros**, refletindo a composição integral do Conselho de Administração e aumentos salariais dos trabalhadores \"na ordem dos 3%, a par de outras situações de caráter não recorrente\".\n\nNo plano do investimento, **a CMVM revela que investiu 2,8 milhões de euros em tecnologia** no ano passado, com parte deste valor a ser cofinanciado por fundos europeus, o que lhe permite ter uma \"maior e mais rápida capacidade de análise e resposta ao mercado sob supervisão\", destaca.\n\n{1}\n\nA atividade da CMVM no ano passado ficou marcada pela **aplicação de 29 coimas, que totalizaram mais de 1,2 milhões de euros,** mais 34% face ao montante angariado em 2022. No entanto, apenas 29% deste montante (352,5 mil euros) foi contabilizado como receita da CMVM - o remanescente partilhado pelo Estado e o Sistema de Indemnização aos Investidores. Entre as coimas mais relevantes, destacam-se:\n\n- **Intermediação Financeira:** um intermediário financeiro foi condenado a uma coima de 27 mil euros, parcialmente suspensa, por não evitar conflitos de interesses na gestão de carteiras;\n- **Auditoria:** diversas coimas foram aplicadas por falhas na documentação e na prevenção do branqueamento de capitais;\n \nO regulador revela também que recebeu **451 reclamações**, mais 28% face às 352 recebidas em 2022. **A maioria (46%) relacionada com fundos de investimento**, seguidas por questões de execução de ordens (30%) e qualidade da informação prestada (30%).\n\nO relatório e contas de 2023 revela ainda que a CMVM intensificou as suas iniciativas de literacia financeira no ano passado, que teve como pontos de destaque o lançamento do primeiro programa de literacia financeira, a realização da Semana da Formação Financeira e a Global Money Week."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2020/03/cropped-luis-laginha-de-sousa06.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Cannes Lions 71: Da experimentação à transformação",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/opiniao/cannes-lions-71-da-experimentacao-a-transformacao/",
        "content": [
            {
                "type": "text",
                "data": "A edição 2024 do Festival de Criatividade Cannes Lions que decorreu durante cinco dias intensos, consolidou-se, uma vez mais, como palco de celebração e reflexão sobre o panorama atual e futuro da indústria criativa.\n\nPara além da premiação das campanhas mais marcantes do último ano, o evento reuniu uma multiplicidade de vozes, desde economistas e cientistas até realizadores, atletas e até mesmo monges, que partilharam diferentes perspetivas sobre os desafios e as oportunidades que a indústria enfrenta, num momento de profunda transformação.\n\nEnquanto as agências tradicionais tiveram presença mais discreta, os gigantes da tecnologia, como Amazon, Meta, Google, Tik Tok, robustecem cada vez mais a sua presença em Cannes. Através de diversas sessões, apresentaram novos paradigmas tecnológicos para a comunicação publicitária, bem como as múltiplas facetas da nova media digital impulsionada pela inteligência artificial.\n\nO LinkedIn também se destacou com uma forte presença no rooftop do Hotel Carlton. Pela primeira vez convidou influenciadores B2B, para quem a plataforma valoriza mais a consistência e relevância do conteúdo publicado, em detrimento do número de seguidores. O objetivo é reforçar a mensagem de que o LinkedIn é muito mais do que uma rede social para pesquisa de emprego, é acima de tudo uma plataforma para partilha de ideias e conhecimento.\n\nFoi também no espaço LinkedIn, que o tema sobre a importância dos Chief Marketing Officers (CMOs) foi amplamente debatido. Nos últimos anos os CMOs perderam protagonismo nas decisões estratégicas das empresas, deixaram de ter “lugar à mesa”, nas reuniões de administração. O debate em Cannes indicou um retomar da sua importância como líderes na definição da identidade e cultura das marcas num mundo cada vez mais digital e complexo.\n\nDos vários temas que centralizaram as discussões, destaco alguns.\n\n### “Creator Economy”\n\nSegundo a Goldman Sachs, em 2023, esta economia já representava 250 mil milhões de dólares em receita, podendo atingir os 480 mil milhões até 2027. Os criadores de conteúdos e influenciadores tiveram a sua maior participação de sempre em Cannes.\n\nDois fatores contribuíram para isso:\n\n- **Creator Pass**: O festival em colaboração com a [Viral Nation](https://www.viralnation.com/?utm_source=press_release&utm_medium=organic&utm_campaign=cannes_pr) (líder em agenciamento de influenciadores) lançou um passe especial – Creators Pass– e um programa feito à medida que decorreu durante a semana no rooftop do Palais. Diversos painéis exploraram o potencial de uma nova era do marketing de influência, onde foram debatidos temas como a monetização de conteúdos, as parcerias com marcas, a construção de novas culturas e de comunidades on-line, e a sua influência no futuro do trabalho criativo.\n- **A nova data da Vidcon**: A [Vidcon](https://www.vidcon.com/anaheim/), um dos maiores eventos para influenciadores, não coincidiu com as datas do festival este ano. Ao contrário do evento na Califórnia, onde os influenciadores se encontram maioritariamente com os fãs, em Cannes encontraram-se com as marcas para fazer negócio.\n \n### Inteligência Artificial\n\nPelo segundo ano consecutivo, a IA Generativa volta a dominar o palco. Apesar de estarmos ainda no início de uma nova era, passámos já da experimentação à transformação. Tanto as agências, como os anunciantes, diante do leque de novas possibilidades que a IA oferece, demonstraram claramente que há já uma profunda e crescente adoção desta ferramenta no seu dia a dia.\n\n**Investimentos anunciados em IA:**\n\n- **Havas:** O CEO da Havas, Yannick Bolloré, anunciou em Cannes um investimento de 400 milhões de euros em tecnologia nos próximos quatro anos.\n- **WPP**: A WPP, que já havia anunciado investimentos milionários anteriormente, apresentou uma plataforma - Production Studio - que utiliza IA para a criação de conteúdo e produtos 3D. A empresa também anunciou uma parceria com a IBM para a criação de um projeto com IA destinado a profissionais de marketing B2B.\n \n**IA nas campanhas premiadas:**\n\n- [**WoMen's Football**](https://www.youtube.com/watch?v=YnPReafNeQA): Um anúncio de dois minutos criado pela Marcel Paris para a empresa de telecomunicações Orange, que utilizou tecnologia deepfake para confrontar os espectadores com seus próprios preconceitos (muitas vezes inconscientes) em relação ao desporto feminino, que para além de outros prémios ganhou o Grande Prémio em duas categorias (Film e Entertainment Lions for Sport).\n- [**Handshake** **Hun**t](https://www.youtube.com/watch?v=Mpgj09zFv7U): Criada pela GUT de São Paulo para a empresa de comércio eletrónico Mercado Libre, que ganhou o Grande Prémio de Media. Esta campanha notabilizou-se pela forma criativa e inovadora de usar a televisão. Para se diferenciar da concorrência habitual, no período da Black Friday trabalharam com a TV Globo, para rastrear os apertos de mão nos vários programas do canal (rastrearam cerca de 2.000) os quais eram depois emparelhados com um QR code exclusivo e que digitalizado pelo espetador oferecia cupões de desconto.\n \nPara além destas campanhas muitas outras têm nos seus créditos o recurso a IA. Estas duas são um bom exemplo de que sem a inteligência artificial não seriam possíveis.\n\nEsta “colaboração” entre máquinas e humanos está, no entanto, a causar alguma ansiedade, devido ao ritmo acelerado de mudança e de incerteza. Muitos receiam em não conseguir acompanhar, ou não saber adequar o algoritmo certo à sua realidade. O que vem de encontro à afirmação do CCO da Creyentes, Lucas Panizza: “A IA é como um carro de fórmula 1, uns sabem guiá-lo, outros estampam-se na primeira esquina”.\n\n### Humor\n\nApesar dos resultados comprovados, o uso do humor e da sátira na publicidade tem sofrido um forte declínio nos últimos anos. Uma das principais razões é o medo de que o humor não seja adequado ao clima sério e complexo do mundo atual.\n\nNo entanto, como ouvimos em Cannes este ano (tema que já vinha da edição de 2023), é precisamente neste contexto que as marcas, quase como a cumprir uma função social, devem voltar ao advertainment. Segundo um estudo da Forbes, 85% dos consumidores dizem que são mais propensos a comprar um produto, se o anúncio os divertir. Os anúncios bem-humorados têm maior poder de persuasão, são diferenciadores na comunicação, têm maior memorização e humaniza a marca.\n\nReconhecendo a importância do humor, o próprio festival introduziu-o na arquitetura dos prémios, em 13 subcategorias. Na sessão da VML -“Ready To Laugh Again“-, o comediante e produtor Kenan Thompson, defendeu o humor como uma ferramenta para ajudar as pessoas a superar momentos difíceis e notícias deprimentes, afirmando que “uma boa gargalhada é o melhor remédio”.\n\nUm bom exemplo é a campanha “[The Last Barf Bag](https://www.youtube.com/watch?v=SipthXCn3As)” para a Dramamine (comprimidos anti náusea) criada pela FCB de Chicago que nesta edição ganhou o Grande Prémio na categoria de Health & Wellness\n\n### Elon Musk\n\nUma das sessões mais concorridas do Cannes Lions foi, sem dúvida, a da WPP, – “Exploring The New Frontiers of Innovation” -, que teve como protagonista o \"maverick\" da tecnologia, Elon Musk. Logo de início, questionado sobre seu polémico comentário dirigido no passado aos anunciantes (que se F*…) esclareceu que sua crítica não se dirigia a todos, mas sim àqueles que querem limitar a liberdade de expressão e adotam uma postura inquisitiva.\n\nDurante a sessão, Musk referiu estarmos a viver um dos momentos mais interessantes da história com o poder da tecnologia e o impacto da Inteligência Artificial na criatividade e nos negócios. Defendeu a necessidade de criar civilizações multiplanetárias, e robots para libertarem os humanos do trabalho, um tema recorrente nas suas visões futurísticas.\n\nSobre o impacto da IA no futuro, disse concordar com o [Geoff Hinton](https://en.wikipedia.org/wiki/Geoffrey_Hinton) em relação à probabilidade de 10% a 20% para que as coisas possam correr mal, mas ainda assim há 80% de probabilidade de correrem bem.\n\nApesar de ter no passado declarado a sua preferência por receitas provenientes de assinaturas em detrimento da publicidade, a presença de Musk em Cannes foi interpretada como uma estratégia para estreitar relações com os anunciantes. Essa aproximação foi evidenciada com a sua presença, na [Sport Beach da Stagwell](https://www.stagwellglobal.com/stagwells-stgw-sport-beach-activation-will-return-to-cannes-lions-festival-of-creativity-2024-with-icons-megan-rapinoe-sue-bird-carmelo-anthony-helio-castroneves-justin-jefferson-and-mo/), para reuniões privadas com alguns CMOs e também na festa exclusiva organizada pela consultora [MediaLink](https://www.medialink.com/) no Hotel-Du-Cap em Antibes, acompanhado pela CEO do X, Linda Yaccarino, onde o artista convidado foi Lenny Kravitz.\n\n### Prémios\n\nApesar de pequeno recuo no número total de trabalhos inscritos no festival (menos de 0,9%), foi interessante observar o aumento de 6% nas inscrições feitas diretamente pelos anunciantes.\n\nAs campanhas mais premiadas foram claramente aquelas que mais do que vender um produto, procuraram solucionar necessidades; são exemplo disso algumas campanhas como:\n\n- [“Cars for Work](https://www.youtube.com/watch?v=xBfJ4O3oO70)” criada pela Publicis Paris para a Renault e que entre outros prémios ganhou dois Grandes Prémios (nas categorias de “Creative Commerce” e “Sustainable Development Goals”);\n- “[Transition Body Lotion](https://www.youtube.com/watch?v=a5j5e3DyyF0)” criada pela Ogilvy de Singapura para a Unilever, ganhou o Grande Prémio na categoria de\" Glass|Lion for Change”;\n- [“SightWalks”](https://www.youtube.com/watch?v=96wsanT4Wmc)_ criada pela Circus Grey do Perú para Cemento Sol, ganhou o Grande Prémio em “Design”.\n \n**Destaco por último as campanhas:**\n\n- “[Pay it Safe](https://www.youtube.com/watch?v=hFyHzjqxmS4)” que ganhou Grande Prémio de Filme, criada pela The Monkeys |Accenture Song de Sidney para celebrar os 50 Anos da Ópera de Sidney. Mais do que um anúncio, este filme de mais de quatro minutos é uma ode à criatividade, que nos prende ao ecrã do início ao fim;\n- “[Magnetic Stories](https://www.youtube.com/watch?v=ExEfu5gLtRE)”, criada pela AREA 23, para Siemens Healthineers ganhou o Grande Prémio na categoria de “Pharma”, para além de muitos outros prémios (um Leão de Ouro, dois Leões de Prata, três Leões de Bronze e quinze shortlists). Esta campanha tem nos seus créditos a produtora portuguesa BRO e o Viton Araujo (SVP Creative Director na AREA 23), que com este prémio soma já dois Grandes Prémios na sua carreira. Este último pontuou para os EUA, mas o seu primeiro pontuou para Portugal, com Grande Prémio em Design na edição de 2022. O “Magnetic Stories” é um projeto notável, implementado nos hospitais da Cuf em Portugal e que consiste numa coleção única de audiolivros que transformam os ruídos assustadores da ressonância magnética numa experiência de entretenimento única, para os pacientes mais jovens.\n \n### Portugal\n\nSó temos que parabenizar as agências BarOgilvy por ter ganho um Leão de Bronze, e duas shortlists, a Dentsu Creative três shortlists, a Judas, a Coming Soon e Havas com uma shortlist, e os seus clientes, o Jardim Zoológico, a Meo, a Betclic e a Amnistia Portugal, o que contribuiu para que Portugal ocupe a 33ª posição no ranking 2024, composto por 92 países.\n\nApesar dos resultados desta edição na secção principal do festival não terem igualado os do ano passado, não poderemos dizer que foi um mau ano para Portugal. Importa lembrar que só 10 % dos trabalhos inscritos conseguem ser finalistas (shortlist) e só 3% conseguem ganhar um Leão.\n\nNa secção Young Lions, superámos o ano passado visto que, para além de medalha de Bronze na categoria de “Digital” tivemos mais duas duplas finalistas, na categoria de “Design” e na categoria de “Filme” respetivamente.\n\nOs Tangity Young Lions Portugal, estão de parabéns!"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "NASA escolhe SpaceX para trazer Estação Espacial Internacional de volta à Terra",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/nasa-escolhe-spacex-para-trazer-estacao-espacial-internacional-de-volta-a-terra/",
        "content": [
            {
                "type": "text",
                "data": "A NASA anunciou esta quinta-feira que selecionou a SpaceX para construir um veículo capaz de empurrar a Estação Espacial Internacional de volta à atmosfera da Terra para que seja destruída após concluir as suas funções em 2030.\n\nO **concurso, ganho pela empresa do bilionário Elon Musk, tem um valor total que pode atingir até 843 milhões de dólares (789,3 milhões de euros)**, de acordo com um comunicado da agência espacial norte-americana.\n\nA NASA anunciou no ano passado a sua intenção de mergulhar a Estação Espacial Internacional (ISS, do inglês International Space Station) sobre um oceano, após o seu fim de vida. Algumas peças irão desintegrar-se durante a manobra, enquanto outras, mais resistentes, irão cair no mar.\n\nMas esta **operação requer o desenvolvimento de um veículo suficientemente potente para manobrar a ISS, que pesa cerca de 430 mil quilos**. O veículo a desenvolver pela SpaceX deverá permitir \"desorbitar a Estação Espacial e evitar quaisquer riscos para áreas habitadas\", disse a NASA.\n\nTal como a ISS, também o veículo que a vai empurrar deverá desintegrar-se ao reentrar na atmosfera da Terra.\n\n**O veículo, uma vez concluído, passará a pertencer à NASA, que será responsável por operá-lo durante a missão.**\n\nOs Estados Unidos, o Japão, o Canadá e os europeus comprometeram-se a prosseguir as operações da ISS até 2030, enquanto a Rússia o fez, para já, até 2028. \"Remover com segurança a Estação Espacial Internacional de órbita é uma responsabilidade das cinco agências espaciais\", escreveu a NASA, na quarta-feira. Apesar da guerra na Ucrânia, a ISS continua a ser uma das raras áreas de cooperação entre Washington e Moscovo."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/cropped-42331643-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "CP espera perturbações na circulação com greve a partir desta quinta",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/cp-espera-perturbacoes-na-circulacao-com-greve-a-partir-desta-quinta/",
        "content": [
            {
                "type": "text",
                "data": "A **CP -- Comboios de Portugal alertou esta quinta-feira que são esperadas perturbações na circulação, em especial até sábado**, devido à greve convocada por vários sindicatos, mas para a qual foram definidos serviços mínimos.\n\n\"Por motivo de greves convocadas, pelo sindicato SMAQ entre os dias 27 de junho e 14 de julho de 2024, e pelos sindicatos ASCEF, ASSIFECO, FENTCOP, SINAFE, SINDEFER, SINFA, SINFB, SIOFA, SNAQ, SNTSF e STF, entre as 00:00 e as 24:00 de 28 de junho de 2024, preveem-se perturbações na circulação com especial impacto no dia 28 de junho e dias anterior e seguinte\", refere a CP numa nota publicada no seu portal.\n\n{0}\n\nDe igual forma, a CP regista que a greve também poderá afetar as circulações do Comboio Histórico do Douro.\n\n**Os clientes com bilhetes para viajar nos comboios alfa pendular, intercidades, internacional e inter-regional podem pedir o reembolso total do mesmo ou a sua troca.**\n\nOs reembolsos podem ser efetuados nas plataformas digitais da CP, até 15 minutos antes da partida do comboio da estação de origem do cliente, ou nas bilheteiras.\n\n\"Passado esse prazo, e até 10 dias após terminada a greve, pode ser pedido o reembolso através do preenchimento do formulário de contacto 'online' 'reembolso por atraso ou supressão', com envio da digitalização do original do bilhete\", acrescentou.\n\nO **Tribunal Arbitral decidiu decretar serviços mínimos, de cerca de 25%**, na greve que irá decorrer na CP -- Comboios de Portugal, e que conta com a adesão de vários sindicatos, segundo um acórdão divulgado na quinta-feira.\n\nOs **trabalhadores da CP estarão em greve na sexta-feira**, reivindicando a valorização das suas carreiras, segundo um documento subscrito por mais de 10 organizações sindicais.\n\n\"Um conjunto de organizações sindicais tem reunido no sentido de analisar os processos negociais na CP e na IP [Infraestruturas de Portugal], tendo, para já, decidido entregar um pré-aviso de greve para a CP para o próximo dia 28 de junho\", lê-se no comunicado conjunto, divulgado em 12 de junho.\n\nA greve abrange todos os trabalhadores e vai decorrer durante todo o dia, salvaguardando \"as situações de entrada antes das 00:00 horas e das saídas após as 24:00 horas desse dia\".\n\nA decisão do Tribunal sobre esta paralisação e outra convocada entre os dias 27 de junho e 14 de julho inclui, além dos tradicionais serviços mínimos em comboios de socorro e transporte de mercadorias perigosas e bens perecíveis, uma lista de comboios que devem ser assegurados.\n\nDestes, o serviço de longo curso contará, na sexta-feira com cerca de 23% do serviço assegurado, os regionais com 25%, os urbanos de Lisboa com 25%, os urbanos do Porto com 25% e os urbanos de Coimbra com 24%.\n\n\"Serão assegurados os meios humanos e materiais necessários à concretização dos serviços mínimos fixados, incluindo, designadamente, as marchas associadas, bem como o seu início, fecho, posicionamento e restantes operações necessárias\", segundo o Tribunal.\n\nA greve terá a adesão da Associação Sindical das Chefias Intermédias de Exploração Ferroviária (ASCEF), da Associação Sindical Independente dos Ferroviários da Carreira Comercial (ASSIFECO), do Sindicato Nacional dos Transportes, Comunicações e Obras Públicas (FENTCOP), do Sindicato Nacional dos Ferroviários do Movimento e Afins (SINAFE), do Sindicato Nacional Democrático da Ferrovia (Sindefer) e do Sindicato Independente dos Trabalhadores Ferroviários, das Infraestruturas e Afins (SINFA).\n\nO Sindicato Independente Nacional dos Ferroviários (SINFB), o Sindicato Independente dos Operacionais Ferroviários e Afins (SIOFA), o Sindicato Nacional de Quadros Técnicos (SNAQ), a Federação dos Sindicatos dos Transportes e Comunicações (Fectrans), o Sindicato dos Transportes Ferroviários (STF), o Sindicato Nacional dos Maquinistas dos Caminhos de Ferro Portugueses (SMAQ) e o Sindicato Nacional dos Trabalhadores do Setor Ferroviário (SNTSF) também irão aderir.\n\nAs estruturas sindicais entendem que as propostas da administração da CP não respondem à necessidade de valorização das carreiras de todos os trabalhadores da empresa."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/01/cropped-40581545-scaled-5.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Governo aumenta apoios para estudantes do ensino superior",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/governo-aumenta-apoios-para-estudantes-do-ensino-superior/",
        "content": [
            {
                "type": "text",
                "data": "O Ministério da Educação [alterou as regras de atribuição de bolsas](https://eco.sapo.pt/2024/05/23/governo-alarga-apoios-ao-alojamento-a-estudantes-deslocados-sem-bolsa/) para abranger mais estudantes do Ensino Superior já no próximo ano letivo e assim \"promover o sucesso\" e reduzir o abandono.\n\nEm comunicado, o gabinete de imprensa do Ministério da Educação, Ciência e Inovação (MECI) revela que foi enviado para Diário da República um diploma que va**i \"adequar e reforçar os programas de bolsas de estudo e apoios financeiros à real situação socioeconómica dos estudantes,** promovendo o sucesso e reduzindo o abandono no Ensino Superior\".\n\nO despacho altera as regras para os trabalhadores estudantes, que, para se **candidatarem a bolsa**, passam **a ver isentos os seus rendimentos \"até 14 vezes da retribuição mínima mensal garantida\",** explica a tutela.\n\n{0}\n\nA possibilidade de atribuição de complemento de alojamento \"**até 50% dos limites fixados para cada área geográfica para estudantes deslocados não bolseiros**, com rendimentos **per capita entre 23 e 28 vezes o Indexante dos Apoios Sociais (IAS)\"** é outra das medidas previstas no diploma.\n\nTambém é alargado aos estudantes dos Cursos Técnicos Superiores Profissionais (TEsP) a atribuição automática de bolsa de estudo, para alunos que cumpram com os critérios exigidos.\n\nHá ainda uma **atualização dos valores limites dos complementos de alojamento** face ao ano letivo anterior, em linha com a evolução do Indexante de Apoios Sociais, segundo o despacho que regulamenta a atribuição de bolsas."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/cropped-43042029-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Pedro Nuno diz que Costa será primeiro presidente do Conselho Europeu com \"peso político\"",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/pedro-nuno-diz-que-costa-sera-primeiro-presidente-do-conselho-europeu-com-peso-politico/",
        "content": [
            {
                "type": "text",
                "data": "O secretário-geral do PS defendeu esta quinta-feira que o ex-primeiro-ministro **António Costa vai ser o \"primeiro presidente do Conselho Europeu com peso político\"** e disse que \"há fortes possibilidades\" de ser confirmado o seu favoritismo nos próximos dois dias.\n\n\"Para nós, esta reunião [do Conselho Europeu] tem um interesse particular porque **há fortes possibilidades -- para sermos cautelosos -- de termos um português, e já agora um socialista, como presidente do Conselho Europeu**\", sustentou Pedro Nuno Santos, à entrada para uma reunião do Partido Socialista Europeu (PES), em Bruxelas, que antecede a cimeira.\n\nO secretário-geral socialista acrescentou que a decisão na reunião do Conselho Europeu \"será muito importante\" para os 27 Estados-membros da União Europeia (EU).\n\n\"Para a UE será, talvez, o primeiro presidente do Conselho Europeu com peso político, com experiência e inteligência, para dar a importância que este cargo merece ter\", completou, reconhecendo que **há a \"coincidência boa\" de António Guterres**, antigo secretário-geral socialista e primeiro-ministro como António Costa, **ser também secretário-geral das Nações Unidas.**"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/06/cropped-43113040-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Reforma do Ministério Público tem de ser acordada entre PS e PSD, diz Pedro Nuno Santos",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/06/27/reforma-do-ministerio-publico-tem-de-ser-acordada-entre-ps-e-psd-diz-pedro-nuno-santos/",
        "content": [
            {
                "type": "text",
                "data": "O secretário-geral socialista, Pedro Nuno Santos, recusou esta quinta-feira comentar as declarações da [ministra da Justiça sobre o procurador-geral da República](https://eco.sapo.pt/2024/06/27/ministra-da-justica-quer-que-proximo-pgr-ponha-ordem-na-casa-e-restitua-confianca-no-ministerio-publico/), mas insistiu que **reformar Ministério Público é uma matéria de regime que tem de ser acordada com o PSD**.\n\n{0}\n\n\"Não vi a entrevista da senhora ministra em particular, não a queria comentar, mas há uma coisa que para mim é óbvia. **O ambiente de suspeita, o clima de desconfiança face ao Ministério Público, só favorece quem é verdadeiramente corrupto**\", disse Pedro Nuno Santos, à entrada para uma reunião do Partido Socialista Europeu (PES), em Bruxelas.\n\nO secretário-geral do PS falava aos jornalistas sobre a entrevista dada pela ministra da Justiça, Rita Alarcão Júdice, à Rádio Observador, em que[ admitiu querer que o próximo procurador-geral da República \"ponha ordem na casa\".](https://eco.sapo.pt/2024/06/27/ministra-da-justica-quer-que-proximo-pgr-ponha-ordem-na-casa-e-restitua-confianca-no-ministerio-publico/)\n\n\"Os políticos têm de assumir o seu trabalho [...], o **PS e o PSD têm uma obrigação ainda maior, nós representamos mais de dois terços da população no parlamento**. E se há matéria onde o PS e o PSD têm a obrigação de se entenderem são as matérias de regime, o Estado de direito democrático\", advogou.\n\nPedro Nunos Santos insistiu que não ouviu a entrevista da ministra, **mas reconheceu que é preciso um \"funcionamento saudável da Justiça\".**\n\n\"Isso pode implicar mudanças, desde logo mudanças legislativas e o PS está disponível, sempre no respeito pela independência do poder judicial. Não é isso que está em causa\", completou, pedindo um \"debate sério e adulto sobre o Ministério Público\"."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/05/cropped-42933690-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    }
]