[
    {
        "headline": "Israel diz que adesão da Palestina à ONU seria a \"maior recompensa para o terrorismo\"",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/israel-diz-que-adesao-da-palestina-a-onu-seria-a-maior-recompensa-para-o-terrorismo/",
        "content": [
            {
                "type": "text",
                "data": "Israel defendeu esta quinta-feira no Conselho de Segurança da ONU que a aprovação de uma resolução sobre **a admissão plena da Palestina na organização seria \"a maior recompensa para o terrorismo\".** O embaixador de Israel na ONU, Gilad Erdan, sustentou que, a ser aprovada, esta resolução \"terá impacto zero nas partes\", além de \"causar destruição durante anos e prejudicar qualquer possibilidade de diálogo futuro\".\n\nO diplomata recordou que o dia 7 de outubro – data do ataque do grupo islamita palestiniano Hamas contra Israel – foi **\"o maior massacre de judeus depois do Holocausto\", e apesar disso, \"este Conselho tenta recompensar os seus perpetradores e aqueles que os apoiam com um Estado\".** Gilad Erdan acrescentou que \"os violadores do Hamas devem estar a assistir a esta reunião e a sorrir\".\n\nAlém desta retórica, **o diplomata alegou que a Palestina não atende aos requisitos de um Estado para integrar a ONU, referindo uma população permanente, um território definido, a capacidade de ter relações externas com outros Estados** e, \"o mais importante, que seja um Estado amante da paz\".\n\n{0}\n\n\"Que piada! Alguém duvida que os palestinianos não podem cumprir esses critérios?\", proclamou, questionando ainda: \"Acreditam realmente que esta resolução tornará uma solução mais possível ou mudará alguma coisa no terreno?\" Erdan proferiu o seu discurso numa sala cheia de ministros e enviados internacionais, que, na maioria, apoiam um futuro Estado Palestiniano.\n\nNa mesma reunião, o enviado da Autoridade Palestiniana à ONU, Ziad Abu Amr, defendeu que **a Palestina apenas pede uma resolução semelhante àquela que permitiu a adesão de Israel às Nações Unidas.** Esta mensagem foi dirigida sobretudo aos Estados Unidos e a alguns países da União Europeia (UE) que pedem que o Estado palestiniano seja o resultado de negociações com Israel e não através de uma resolução.\n\n**\"Como foi reconhecido o Estado de Israel? Através de uma resolução da ONU, número 181.º\", lembrou Ziad Abu Amr. A resolução citada da Assembleia-Geral da ONU foi a que em 1947 permitiu que Israel entrasse como o 59.º Estado da organização multilateral,** atualmente liderada por António Guterres. Além disso, Abu Amr sublinhou que nos 12 anos em que o seu país tem sido um \"estado observador\" na ONU, um estatuto que só partilha com o Vaticano, \"desempenhou um papel positivo e construtivo\".\n\nA posição do político, que foi vice-primeiro-ministro da Autoridade Palestiniana entre junho de 2013 e março deste ano, foi expressada no mesmo dia em que o secretário-geral da ONU, António Guterres, defendeu o \"fim da ocupação\" e o \"estabelecimento de um Estado Palestiniano totalmente independente\".\n\nNum debate de nível ministerial do Conselho de Segurança da ONU sobre a situação no Médio Oriente e a poucas horas de ser votada uma resolução sobre a adesão plena da Palestina à ONU, Guterres voltou a defender uma solução de dois Estados, com \"Israel e a Palestina a viver lado a lado em paz e segurança\", com base em resoluções da própria organização, no direito internacional e em acordos anteriores.\n\n**O Conselho de Segurança da ONU vota esta quinta um projeto de resolução da autoria da Argélia que recomenda a admissão do Estado da Palestina como membro pleno da ONU. Contudo, os Estados Unidos, um dos cinco membros permanentes do Conselho de Segurança e com poder de veto, opõem-se à iniciativa** pelo reconhecimento unilateral da Palestina e deverão votar contra, impossibilitando a aprovação.\n\nA votação ocorre em plena guerra na Faixa de Gaza, que opõe há mais de seis meses Israel e o grupo islamita palestiniano Hamas, e que ameaça alastrar-se a outras regiões no Médio Oriente e envolver o Irão, que atacou o Estado judaico no passado fim de semana em resposta a um bombardeamento atribuído às forças de Telavive que visou o consulado iraniano em Damasco (Síria)."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-42707550-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Banco de Fomento perde administrador executivo",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/banco-de-fomento-perde-administrador-executivo/",
        "content": [
            {
                "type": "text",
                "data": "O Banco Português de Fomento perdeu o administrador com o pelouro comercial. Hugo Roxo apresentou a demissão, por motivos pessoais, sendo que t**erminará funções a 30 de abril.**\n\n\"O Banco Português de Fomento informa que Hugo Roxo, **por motivos pessoais, apresentou renúncia ao cargo de administrador executivo** com funções comerciais. Cumprindo os prazos legais, a renúncia surtirá efeitos a partir de 30 de abril\", avançou o Banco de Fomento em comunicado, depois de o ECO ter enviado questões a pedir a confirmação oficial desta informação.\n\n\"Até à sua substituição, no contexto de uma reafectação temporária de pelouros entre os administradores executivos, a Presidente da Comissão Executiva, Ana Carvalho, acumulará as funções comerciais\", acrescenta o mesmo comunicado.\n\n_(Notícia em atualização)_"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/01/cropped-doc-20230111-40114435-10-01-2023_75.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Iplexmed e a Greenmetris.AI vencem Prémios EmpreendeXXI",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/iplexmed-e-a-greenmetris-ai-vencem-premios-empreendexxi/",
        "content": [
            {
                "type": "text",
                "data": "{0}\n\nA **Iplexmed e a Greenmetris.AI são as _startups_ vencedoras da 7.ª edição dos Prémios EmpreendeXXI, promovidos pelo BPI.** Vão receber um **prémio monetário de 6.000 euros,** acesso a um programa de formação internacional ministrado pelo MIT de Boston (EUA) e _mentoring_ especializado.\n\nSedeada em Braga, a Iplexmed está a desenvolver dispositivos de diagnóstico médico, rápidos e portáteis. \"O objetivo é tornar o diagnóstico clínico rápido e acessível, tanto durante as consultas médicas como eventualmente nas casas dos pacientes, desse modo podem identificar infeções que, de outra forma, poderiam passar despercebidas\", pode ler-se em comunicado.\n\nA Iplexmed foi considerada a _startup_ mais inovadora do Norte e Centro de Portugal. Já a Greenmetrics.AI – que através \"da implementação de sensores inteligentes e análise de dados avançada\" quer ajudar as cidades e comunidades a responder às \"mudanças extremas e a otimizar o uso de recursos naturais\" – venceu no Sul e Ilhas.\n\nNesta edição, **a Glooma, que atua na monitorização da saúde mamária, foi ainda distinguida pela Agência Nacional de Inovação (ANI), parceira dos prémios, através do programa Born from Knowledge (BfK). Recebeu um prémio monetário de 2.500 euros.**\n\nTodas as **empresas candidatas (incluindo as vencedoras territoriais) concorrem a nível ibérico, aos 12 Prémios** “Desafios do Amanhã” (com 6 categorias e 12 subcategorias). As **vencedoras recebem um prémio de 12 mil euros.**\n\n{1}\n\n**Serão ainda atribuídos dois prémios especiais de 9.000 euros cada.** O Prémio de **Sustentabilidade** para a empresa mais sustentável, de acordo com critérios ESG, e o **Prémio Deeptech** para a inovação tecnológica mais disruptiva.\n\n\"Os vencedores vão ter acesso a um programa de acompanhamento e formação num _hub_ de inovação de referência internacional e participar nos Investors Day EmpreendeXXI\" e participar no programa DayOne Open Innovation, para realizar uma prova de conceito ou piloto com o CaixaBank.\n\nDesde a sua criação, em 2007, **o programa investiu 7,5 milhões de euros em prémios, beneficiando mais de 465 empresas. Participaram mais de 10.700 _startups_.**"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-bpi_premio-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Montenegro reitera que foi \"claríssimo\" sobre descida de IRS",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/montenegro-reitera-que-foi-clarissimo-sobre-descida-de-irs/",
        "content": [
            {
                "type": "text",
                "data": "O **primeiro-ministro defende que foi \"claríssimo\" no que diz respeito à medida do Governo para a descida de IRS** e que nesta sexta-feira terá a oportunidade de \"densificar\" com mais detalhe a proposta.\n\nLuís Montenegro falava aos jornalistas à saída do Conselho Europeu, onde não quis ainda adiantar pormenores sobre a baixa de IRS que será aprovada esta sexta-feira em Conselho de Ministros. \"**Terei ocasião de densificar de forma inequívoca com mais detalhe depois da aprovação do Conselho de Ministros\",** salientou.\n\n{0}\n\nO **anúncio da descida de IRS no valor total de 1.500 milhões de euros este ano**, face a 2023, surgiu na intervenção inicial de Montenegro no debate sobre o programa do Governo.\n\nNo entanto, surgiu uma polémica depois de o Governo esclarecer que **este montante incluía a descida de IRS já inscrita no Orçamento do Estado para 2024 pelo Executivo de António Costa** (onde consta que custaria 1.327 milhões, [número que foi entretanto revisto em baixa pelas Finanças](https://eco.sapo.pt/2024/04/18/governo-corrige-corte-de-irs-do-ps-no-orcamento-deste-ano/)).\n\nO desenho da medida é ainda incerto, mas o ministro das Finanças já sinalizou que contempla uma redução das taxas de IRS até ao 8º escalão, alargando assim a descida determinada pelo Governo anterior a mais três escalões."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-64e9bf2e-1235-422c-8a0b-859f685cdb0c.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Credores da Altice France organizam-se para enfrentar Drahi",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/credores-da-altice-france-organizam-se-para-enfrentar-drahi/",
        "content": [
            {
                "type": "text",
                "data": "Os credores da Altice France estão a posicionar-se para enfrentar Patrick Drahi, o dono do grupo. Em março, a administração sugeriu que [os investidores também terão de participar no esforço de redução da dívida da empresa](https://eco.sapo.pt/2024/03/24/estalou-o-verniz-entre-drahi-e-os-credores-o-que-se-passa-na-altice-france/) que, no final do ano passado, ascendia 24.315 milhões de euros nesta geografia. **O novo posicionamento apanhou-os de surpresa e há dois grupos que se estão a organizar.**\n\n{0}\n\nApesar de envolver uma subsidiária distinta, **este processo pode ter repercussões em Portugal,** disse ao ECO fonte próxima de um fundo que detém dívida da Altice, na medida em que também está em curso a possível venda da Altice Portugal, **cujo desfecho poderá depender do que vier a acontecer em França.** Mas a subsidiária portuguesa responde à Altice International, que fechou um ano com uma dívida bastante inferior, de 8.789 milhões de euros, pelo que, aqui, a pressão sobre Drahi é menor.\n\nNem toda a dívida é igual. **Dos mais de 24 mil milhões de euros de dívida da Altice France, cerca de 20 mil milhões correspondem a dívida associada a garantias (_secured_) e pouco mais de quatro mil milhões a dívida sem colateral (_unsecured_)**, que, por estar associada a um risco maior -- caso a empresa entre em dificuldades, só é reembolsada depois de toda a dívida sénior --, tem uma taxa de juro mais alta, de 6,3%, contra 5,9%, em termos médios.\n\n{1}\n\n**Nota:** Se está a aceder através das apps, [carregue aqui](https://public.flourish.studio/visualisation/17619421/embed) para ver o gráfico.\n\n## As duas 'fações' e o acordo\n\nNeste contexto **há duas 'fações' que se estão a preparar para eventuais negociações com Patrick Drahi com vista à reestruturação da avultada dívida da Altice France,** segundo a [_Bloomberg_](https://www.bloomberg.com/news/articles/2024-04-16/altice-debt-drama-brings-us-style-creditor-cooperation-to-europe), o [_Financial Times_](https://www.ft.com/content/6164727c-33f6-497f-b1c5-1ba2a6e5422d) e a _[Reuters](https://www.reuters.com/breakingviews/how-patrick-drahi-can-clamber-out-his-debt-hole-2024-04-11/)._ Um dos grupos é composto apenas por credores seniores e outro por detentores de dívida garantida e não garantida.\n\nO grupo **composto exclusivamente por detentores de dívida sénior é representado pela sociedade de advogados Gibson Dunn e pela consultora financeira Rothschild.** Na semana passada, [a _Bloomberg_ noticiou](https://www.bloomberg.com/news/articles/2024-04-12/altice-france-senior-creditors-seek-6-month-cooperation-pact) um acordo atípico para alinhar os interesses de todos estes investidores, evitando que algum tente fechar individualmente um acordo melhor com Drahi em detrimento dos outros.\n\nSegundo a agência, **o \"acordo de cooperação\" em cima da mesa é válido por seis meses, um prazo bastante mais longo do que o habitual neste tipo de situações,** e estipula que pode ser prolongado duas vezes por períodos sucessivos de 60 dias. Para se tornar efetivo, é preciso que mais de metade dos titulares da dívida mais sénior (_first-lien_) e mais de metade dos detentores de dívida garantida o assinem, estando previsto um período de 15 dias para que o possam fazer, escreve a agência.\n\nO segundo grupo contempla **credores com dívida garantida e não garantida e está a trabalhar com o banco de investimento Houlihan Lokey e com as sociedades de advogados Milbank e Willkie Farr & Gallagher.** Segundo noticiou o _Financial Times_ em março, este grupo já se estava a formar mesmo antes de a Altice ter sugerido um perdão de dívida, mas, depois disso, ganhou um \"novo ímpeto\".\n\n{2}\n\nA Altice France terminou o ano com um rácio de dívida face ao EBITDA (lucro antes de juros, impostos, depreciações e amortizações) de 6,4. **A administração ambiciona agora chegar a um rácio de 4 e admite todos os cenários, incluindo forçar os credores a aceitarem um perdão de dívida (_haircut_),** levando-os a que incorram em perdas. [Segundo a _Reuters_](https://www.reuters.com/breakingviews/how-patrick-drahi-can-clamber-out-his-debt-hole-2024-04-11/), baixar o rácio para esse nível pressupõe abater quase dez mil milhões de euros na dívida da companhia.\n\n{3}\n\n## Mudam-se os tempos...\n\nDrahi é conhecido por ter erguido a Altice com recurso a financiamento, grupo que acumula agora, nas três subsidiárias (Altice France, Altice International e Altice USA), um passivo de mais de 56 mil milhões de euros. A era dos juros baixos ou mesmo negativos terminou e agora os tempos são outros. O aperto das condições nos mercados financeiros voltou a pressionar Drahi a reduzir este passivo, e, até agora, a única hipótese em cima da mesa era a da venda de ativos de vários tipos, em diversas geografias.\n\nO caso mais recente foi o da [alienação da Altice Media em França](https://eco.sapo.pt/2024/03/15/drahi-vende-altice-media-em-franca-por-155-mil-milhoes-de-euros/#:~:text=A%20Altice%20vai%20vender%20a,anunciou%20a%20Altice%20num%20comunicado.), a unidade que detinha meios de comunicação social como a televisão BFM, por 1,5 mil milhões de euros, embora a administração da Altice também **tenha sugerido aos credores que o produto da venda poderia não ser usado para abater na dívida da Altice France** -- o que se somou à estupefação dos detentores de dívida da empresa.\n\nAdemais, em novembro de 2023, a Altice France constituiu uma nova empresa, a UltraEdge, para a qual transferiu os 257 _data centers_ da operadora SFR e respetivos ativos imobiliários, vendendo de seguida uma posição de 70% ao Morgan Stanley Infrastructure Partners, num negócio que avaliou a UltraEdge em 764 milhões.\n\n{4}\n\n**A eventual venda da Altice Portugal deve igualmente ser vista à luz do esforço de redução da dívida do grupo**, embora o processo tenha derrapado recentemente, o que também está relacionado com as eleições antecipadas [e a tomada de posse de um novo Governo](https://eco.sapo.pt/2024/04/04/candidatos-a-compra-da-altice-a-espera-do-novo-governo/). Na corrida já estiveram três candidatos: a operadora saudita STC (Saudi Telecom), o grupo francês Iliad e um consórcio de fundos com ligações ao ex-banqueiro António Horta Osório. Estes dois últimos terão desistido, de acordo com rumores que circulam no mercado, sendo que Drahi estará a pedir entre 8.000 milhões e 10.000 milhões de euros, [o que já foi considerado \"irrealista\"](https://eco.sapo.pt/2024/02/20/consorcio-de-horta-osorio-mantem-se-na-corrida-e-oferece-ate-sete-mil-milhoes-pela-altice-portugal/) por uma fonte ouvida pelo ECO.\n\n**Não se conhecem detalhes de fundo sobre as intenções da Altice quanto à reestruturação da dívida em França.** Segundo a _Bloomberg_, num evento de despedida da Altice Media, em março, Drahi assumiu estar vendedor porque os seus quatro filhos lhe pediram para que invista noutras áreas. Disse ainda estar a pensar na sucessão. O magnata vai fazer 61 anos no próximo mês de agosto. Entretanto, a Altice enfrenta turbulência nos mercados de dívida e as peças vão-se posicionando no tabuleiro do xadrez."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-patrick_drahi_2016.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "BPG agrava prejuízos para 6 milhões em 2023. E espera venda a grupo chinês concluída em breve",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/bpg-agrava-prejuizos-para-6-milhoes-em-2023-e-espera-venda-a-grupo-chines-concluida-em-breve/",
        "content": [
            {
                "type": "text",
                "data": "O **Banco Português de Gestão** (BPG), detido pela Fundação Oriente, viu os prejuízos agravarem-se para seis milhões de euros no ano passado, em contraciclo com o setor, e isto enquanto espera pela conclusão da [venda ao grupo chinês **Vcredit**](https://eco.sapo.pt/2023/08/25/fundacao-oriente-vende-banco-por-mais-de-20-milhoes-valor-pode-subir/) “no futuro imediato”.\n\nAinda que a **margem financeira** tenha dado um salto de quase 14% para 1,2 milhões de euros, este desempenho não foi o suficiente para contrariar a **quebra do produto bancário**, que contraiu 46,7% para 1,3 milhões de euros. O produto bancário caiu devido às perdas registadas nos resultados com operações financeiras.\n\nPor outro lado, os **custos operacionais também aumentaram** 7,2% para 7,6 milhões de euros, penalizando ainda mais um resultado que [contrastou com os lucros recorde](https://eco.sapo.pt/2024/03/15/%F0%9F%93%88-banca-com-lucros-recorde-em-5-graficos/) que o setor registou no ano passado à boleia das taxas de juro.\n\n{0}\n\nOs últimos anos foram marcados por uma forte reestruturação do balanço do BPG, nomeadamente através da redução do crédito malparado. Fruto desse esforço de limpeza, que implicou sucessivas injeções de capital por parte do maior acionista –[ quase 40 milhões em quatro anos](https://eco.sapo.pt/2024/01/10/em-quatro-anos-fundacao-oriente-injetou-38-milhoes-no-banco-que-vai-vender-por-20-milhoes/) – para compensar o impacto das perdas nos rácios de capital, **o crédito malparado caiu para 5,5% no final do ano passado**, quase menos 10 pontos percentuais em termos anuais.\n\nO BPG fechou 2023 com uma **carteira de crédito** de cerca de 33 milhões de euros para u**m volume de depósitos** que subiu 6,8% para 115,7 milhões, deixando o banco numa posição de liquidez muito elevada mas numa situação de pressão para melhorar o rácio de transformação de 28,5%.\n\nA Fundação Oriente controla 98,43% do BPG. O banco tem como CEO Carlos Pais e Jorge e _chairman_ João Costa Pinto.\n\n## Venda “no futuro imediato”\n\nNa mensagem que acompanha o relatório e contas, João Costa Pinto deu conta do processo de venda do banco ao grupo chinês Vcredit, num negócio avaliado em cerca de 20 milhões de euros (mais variáveis). O responsável adiantou que os potenciais compradores já enviaram o dossiê “com toda a informação necessária” ao Banco de Portugal e aguarda-se agora por uma decisão do regulador. **A expectativa é de que “a operação de alienação possa ser concluída no futuro imediato”.**\n\nHá anos que a Fundação Oriente tem o BPG à venda. Agora espera a conclusão da operação para o \"relançamento do banco de acordo com o plano de negócios que vier a ser implementado pelos novos acionistas\", sublinhou Costa Pinto.\n\nListada na bolsa de Hong Kong, a Vcredit Holdings Limited concordou e[m comprar as ações na posse da Fundação Oriente](https://eco.sapo.pt/2023/08/25/fundacao-oriente-vende-banco-por-mais-de-20-milhoes-valor-pode-subir/) e a dívida subordinada (no valor de três milhões de euros) e ainda, no lançamento de uma oferta, para adquirir as ações dos acionistas minoritários, que inclui a Fundação Stanley Ho e Novobanco.\n\nO **negócio será feito com base na situação líquida do BPG** no momento em que se realizar a transação, sendo que os capitais próprios do banco ascendiam **a cerca de 20 milhões no final do ano passado**.\n\nPara a Vcredit, a aquisição do banco português servirá de **porta de entrada para se expandir no mercado europeu**, a começar por Espanha, conforme indicou o CEO do grupo, Stephen Liu, numa _conference_ _call_ com os analistas, realizada em agosto do ano passado.\n\n“O BPG é na verdade um banco comercial totalmente licenciado, registado no Banco de Portugal, enquanto Portugal faz parte da União Europeia. Após concluirmos com sucesso esta transação, planeamos expandir os nossos negócios na Europa, começando por Portugal, mas provavelmente, mais tarde, expandiremos para Espanha e alguns outros países”, declarou o responsável."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2019/10/cropped-doc-20140328-17520701-img_9999.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Jerónimo Martins paga dividendo de 65,5 cêntimos a 15 de maio",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/jeronimo-martins-paga-dividendo-de-655-centimos-a-15-de-maio/",
        "content": [
            {
                "type": "text",
                "data": "A **Jerónimo Martins** **vai pagar um dividendo bruto de 65,5 cêntimos por ação no próximo dia 15 de maio**. As ações passam a negociar sem direito ao recebimento desta remuneração no dia 13 de maio, anunciou a empresa em [comunicado](https://www.cmvm.pt/PInstitucional/PdfVierAllCommunication?Input=A0D2D87A83C6E45EE0A97EC66CAEF2074C49BC8FC5816F083A85031E61581774) enviado à Comissão do Mercado de Valores Mobiliários (CMVM).\n\nOs acionistas da retalhista controlada pela família Soares dos Santos aprovaram esta quinta-feira em Assembleia Geral a distribuição de **411,6 milhões de euros em dividendos**, ou 65,5 cêntimos por ação. Este valor representa representa um **_payout_ de cerca de 50% dos resultados** consolidados ordinários (ou cerca de 54% dos resultados líquidos consolidados), quando excluídos os efeitos da aplicação da IFRS16.\n\n{0}\n\n\"O pagamento do dividendo ocorrerá no próximo dia **15 de maio de 2024**, passando **as ações** **a ser transacionadas sem direito ao mesmo 2 dias úteis antes** dessa data, ou seja, no dia 13 de maio de 2024\", adianta a empresa em comunicado.\n\nA Jerónimo Martins divulgou um r[esultado líquido de 756 milhões de euros](https://eco.sapo.pt/2024/03/06/lucros-da-jeronimo-martins-sobem-28-para-756-milhoes-em-2023-dividendo-sobe-para-0655-euros-por-acao/), em 2023, no passado dia 6 de março, o que representa um aumento de 28,2% face aos lucros apresentados um ano antes.\n\nAlém da aprovação de distribuição de dividendos, a AG de acionistas realizada esta quinta-feira aprovou ainda a alteração aos estatutos para possibilitar a transferência de recursos para a nova Fundação do grupo que detém o Pingo Doce.\n\nA Fundação criada pelo grupo tem uma**[ dotação inicial de 40 milhões de euros](https://eco.sapo.pt/2024/03/22/jeronimo-martins-cria-fundacao-com-40-milhoes/).** A empresa pretende passar a canalizar parte dos lucros para esta fundação, que vai incidir em áreas como saúde, erradicação da pobreza e formação profissional."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/03/cropped-doc-20210303-30810369-tp__1343.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Acionistas da Mota-Engil aprovam eleição e alargamento da administração",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/acionistas-da-mota-engil-aprovam-eleicao-e-alargamento-da-administracao/",
        "content": [
            {
                "type": "text",
                "data": "Os acionistas da Mota-Engil aprovaram esta quinta-feira, em assembleia geral (AG), a eleição e o alargamento da administração e dividendos de 12,77 cêntimos, entre outros pontos, segundo um comunicado divulgado pelo grupo. **A AG aprovou todos os itens em cima da mesa, tendo estado presentes “representantes de 85,05% do capital social da empresa”.**\n\n**Os acionistas aprovaram assim, “a fixação, em 19**, do número de membros do Conselho de Administração, agora eleitos para o triénio 2024/2026”.\n\n{0}\n\nSegundo a proposta publicada em 26 de março, os nomes propostos são os seguintes: António Mota, Wang Jingchun, Gonçalo Moura Martins, Carlos Mota dos Santos (atual presidente e presidente executivo), Manuel António da Mota, Xiao Di, Maria Paula Mota de Meireles, Ping Ping, Feng Tian, Ana Paula Chaves e Sá Ribeiro, **Francisco Manuel Seixas da Costa**, Helena Sofia Salgado Fonseca Cerveira Pinto, Isabel Maria Pereira Aníbal Vaz, Vai Tac Leong, João Pedro dos Santos Dinis Parreira, José Carlos Barroso Pereira Pinto Nogueira, Paulo Portas, Guangsheng Peng e **Clare Akamanzi. Esta última é presidente executiva da NBA África, desde setembro de 2023, segundo uma nota biográfica divulgada pela Mota-Engil.**\n\nFoi ainda aprovada “a proposta de aplicação dos resultados, com a distribuição de um dividendo no valor de 12,77 cêntimos por ação”, indicou. Os acionistas deram também luz verde aos documentos relacionados com a prestação de contas de 2023. A Mota-Engil obteve um lucro de 113 milhões de euros em 2023, mais do dobro face a 2022."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/09/cropped-mota-engil-sede-porto-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Novobanco é patrocinador oficial da Lisbon Design Week",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/novobanco-e-patrocinador-oficial-da-lisbon-design-week/",
        "content": [
            {
                "type": "text",
                "data": "**O Novobanco volta a ser patrocinador oficial da Lisbon Design Week**, evento que regressa para a sua segunda edição entre **22 e 26 de maio** de forma a \"mostrar o que de melhor se faz nas áreas do design e do artesanato contemporâneo em Portugal\".\n\n**Na galeria do Novobanco no Marquês de Pombal vai ser exposta uma instalação da série “Bigorna fases” de Wesley Sacardi**, artista que \"reutiliza materiais descartados para produzir peças únicas com uma história para contar\". Este trabalho \"explora a liberdade criativa de usar diferentes tipos e estados de matéria-prima, seguindo o mesmo design original\", explica-se em nota de imprensa.\n\nDesta forma, a instituição bancária aposta \"na **visibilidade da qualidade da criatividade portuguesa e nos objetos de design feitos em Portugal, assim como nas preocupações de sustentabilidade**, tanto nas suas dimensões de promoção e coesão social, como ambientais, designadamente na seleção de materiais naturais e de se privilegiar a economia circular\", lê-se na mesma nota.\n\nAo longo de cinco dias, **a Lisbon Design Week vai marcar presença em 79 locais espalhados por vários bairros da cidade de Lisboa,** que abrem as suas portas para iniciativas como exposições, _talks_ ou lançamentos de novas peças e produtos.\n\nEsta é considerada uma \"oportunidade única para assistir ao vivo e a cores ao talento e criatividade da comunidade local, num evento que coloca definitivamente Lisboa no mapa do design internacional\", refere-se em comunicado.\n\nO evento tem como objetivo \"cativar residentes e visitantes e promover a cidade como centro criativo e de inovação, posicionando-se como um evento internacional relevante e influente, trazendo colecionadores e visitantes de todo o mundo\", acrescenta-se.\n\n{0}"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-pink.png"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Governo promete rever normas do trabalho em plataformas digitais",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/governo-promete-rever-normas-do-trabalho-em-plataformas-digitais/",
        "content": [
            {
                "type": "text",
                "data": "A ministra do Trabalho e da Segurança Social, Maria do Rosário Palma Ramalho, prometeu esta quinta-feira, no Parlamento, que as normas dos trabalhadores das plataformas digitais, em vigor desde maio do ano passado, **serão \"objeto de atenção\" no âmbito da revisão da Agenda do Trabalho Digno**, avança o [_Público_](https://www.publico.pt/2024/04/18/economia/noticia/governo-quer-rever-normas-trabalho-plataformas-2087479).\n\n{0}\n\nEm causa está a **revisão dos indícios que permitem aferir se os estafetas ou os motoristas têm um vínculo de trabalho dependente**, questão que será discutida na Concertação Social e cujo destino depende do que for decidido com os parceiros sociais. Adicionalmente, haverá uma inspeção ao setor dos TVDE, anunciou a ministra.\n\nSegundo a governante, apesar das preocupações com as \"longas horas de trabalho\" dos estafetas e motoristas, as \"deficiências na proteção social\" em caso de sinistro e doença, as \"condições remuneratórias\", as \"condições de segurança\" e as \"denúncias de ilegalidade\" no transporte de passageiros, **não há \"qualquer filosofia persecutória em relação a estes modelos de negócio\"**."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/06/cropped-doc-20230628-41105663-_ps07356.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Tripulante indiana de navio apreendido pelo Irão foi libertada",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/tripulante-indiana-de-navio-apreendido-pelo-irao-foi-libertada/",
        "content": [
            {
                "type": "text",
                "data": "As autoridades indianas confirmaram esta quinta-feira a libertação de uma **tripulante indiana do navio MSC Aries, com pavilhão português e apreendido na semana passada pelo Irão no Estreito de Ormuz,** que chegou agora ao território indiano.\n\nO Ministério dos Negócios Estrangeiros indiano afirmou em comunicado, que a mulher, identificada como Ann Tessa Joseph, chegou ao aeroporto da cidade indiana de Cochin após \"esforços concertados da missão indiana em Teerão e do Governo iraniano\".\n\n“**A missão indiana em Teerão continua envolvida no assunto e está em contacto com os outros 16 tripulantes indianos do navio”, disse a diplomacia indiana, acrescentando que todos “estão bem de saúde e em contacto com as suas famílias na Índia”.**\n\nAs autoridades indianas informaram ainda que **“também estão em contacto com o Irão para garantir o bem-estar do resto da tripulação do MSC Aries**”, ao mesmo tempo que confirmaram uma conversa sobre este tema entre o ministro dos Negócios Estrangeiros da Índia, Subrahmanyam Jaishankar e o seu homólogo iraniano, Hosein Amirabdolahian.\n\nO comunicado foi divulgado um dia depois de a empresa que gere o navio ter indicado que os 25 membros da tripulação estão bem e adiantado que há negociações em curso com as autoridades iranianas para tentar conseguir a sua libertação.\n\nO navio de bandeira portuguesa foi apreendido no sábado pela Guarda Revolucionária do Irão, que alegou estar ligado ao grupo Zodiac, propriedade do milionário israelita Eyal Ofer. **Portugal convocou na terça-feira o embaixador iraniano em Lisboa para protestar contra os recentes ataques contra Israel e exigir a “libertação imediata” do MSC Aries.**"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/navio-portugues-irao-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Médis conclui que metade das mulheres em menopausa assume mal-estar",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/medis-conclui-que-metade-das-mulheres-em-menopausa-assume-mal-estar/",
        "content": [
            {
                "type": "text",
                "data": "**Cerca de metade das 1,222 milhões de mulheres em Portugal que passa atualmente pelo processo da menopausa \"assumem mal-estar\"**, segundo uma investigação anunciada pela Médis apresentado esta quarta-feira.\n\n{0}\n\nUma vez que a menopausa é a maior e mais silenciada bolsa de mal-estar associada às mulheres (as outras são relação com o corpo, menstruação e maternidade), identificado pelo estudo lançado em 2022 intitulado \"Saúde e bem-estar das Mulheres, um Potenciar a Alcançar\", decidiu-se continuar com o estudo da temática no âmbito do projeto Saúdes, financiado pela Médis.\n\nOutra conclusão deste estudo é que existem quatro 'estados de alma' associados à menopausa, tendo em conta a visão e a subjetividade da mulher, nomeadamente**, desconhecimento, sofrimento, gestão e libertação.**\n\nEntre as entrevistadas, **13% disse estar mal/muito mal preparada para a menopausa, 39% revela preparação mediana e os restantes 48% uma preparação boa ou excelente**.\n\nO estudo revela ainda que 72% das mulheres entre os 45 e os 60 anos vive num estado permanente de tensão e 50% afirma já ter tido um esgotamento ou depressão.\n\n\"Quando comparamos o grau de mal-estar provocado pela menopausa, o mesmo é de 140% superior à puberdade e 300% superior acima da maternidade.\", lê-se no estudo.\n\n“Vivemos numa Sociedade que não está preparada para falar abertamente sobre a Menopausa e até a esconde. **Isto colide com a necessidade, que ouvimos da boca da maioria das mulheres com quem falámos, que vai precisamente em sentido contrário, ou seja, querem e precisam expor, sem tabus, sintomas, medos e anseios em relação ao tema”**, alerta Maria Silveira, Responsável de Orquestração Estratégica, Ecossistema de Saúde Grupo Ageas Portugal. “A Menopausa não é uma doença, mas uma condição. Sendo diferente de mulher para mulher, existem tantas Menopausas quantas as mulheres, o que também dificulta. É por isso que ouvir estas mulheres, orientá-las e dar-lhes voz é, em si mesmo, um ótimo “medicamento”, além, claro, de um acompanhamento holístico (ginecologia, psicologia, nutrição, exercício físico). É precisamente nesse sentido que vai este estudo e toda a nossa atuação\" acrescenta.\n\nA **Médis visa promover e normalizar o processo da menopausa de forma a que a sociedade contribua para que seja uma fase menos dolorosa para as mulheres.** Assim como reforçar que a menopausa se trata de um processo, pelo qual todas as mulheres passam ou passarão e que afeta atualmente 12% da população Portuguesa.\n\nAo longo de toda a investigação foram feitos 707 inquéritos quantitativos a mulheres, 245 dos quais especificamente a mulheres em fase de Menopausa (45 - 60 anos). Fizeram-se ainda 33 entrevistas individuais aprofundadas e cinco reuniões de grupo com mulheres nesta fase, e ainda quatro conversas longas e exploratórias com Médicos e Profissionais de Saúde."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-original-dd586468-8cfe-4a00-bccb-de72e81336c5-2.jpeg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Conhecimento dos seguros diminui e digitalização ganha força",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/conhecimento-dos-seguros-diminui-e-digitalizacao-ganha-forca/",
        "content": [
            {
                "type": "text",
                "data": "**Os seguros são dos produtos financeiros que mais pessoas detêm Portugal, com 43,8% dos entrevistados a afirmar ter esse produto.** Ficando atrás apenas das contas de depósito a ordem (96%) e, precedendo os cartões de crédito (35%), os depósitos a prazo (34,2%) e MBWay (33%). Estas conclusões constam no [relatório do 4.º Inquérito à Literacia Financeira da População Portuguesa 2023,](https://eco.sapo.pt/2024/04/16/portugal-marca-passo-nos-niveis-de-literacia-financeira/) no âmbito do Plano Nacional de Formação Financeira 2021-2025, divulgado esta terça-feira pelo pelo Conselho Nacional de Supervisores Financeiros (CNSF).\n\nA proporção de entrevistados que detém seguros experimentou um crescimento marcante em 2015 ao ter mais do que duplicado para 73,1%, face a 2010, que tinha registado 32,4%. Depois caiu para os 42,8% em 2020 e subiu ligeiramente em 2023 para 43,8%.\n\n{0}\n\n**Dos entrevistados que já contrataram pelo menos um produto financeiro _online_, 57% contrataram seguros**, revelando a crescente aposta do setor na digitalização dos canais de distribuição. Importa salientar que este dado é extrapolado dos inquiridos que têm acesso à internet (72,6%) e desses, apenas dos 17% que contrataram pelo menos um produto financeiro totalmente _online_.\n\nNovamente, os seguros estão entre os produtos financeiros mais conhecidos. \"A generalidade dos entrevistados afirma saber da existência de depósitos à ordem (99,9%), crédito à habitação e hipotecário (88,5%), cartão de crédito (87,7%), seguros (86,6%), outros créditos como o pessoal ou o automóvel (86,4%).\", lê-se no relatório.\n\nNo entanto, **registou-se uma diminuição do conhecimento deste produto desde 2015**. Nesse ano, cerca de 98,7% dos entrevistados sabia o que eram os seguros, em 2020, 90,1% e em 2023 86,6%.\n\nOs entrevistados com idade **entre os 40 e os 54 anos, os homens, os trabalhadores, os que têm o ensino superior e os que têm um rendimento mensal líquido do agregado familiar superior a 2.500 euros são os que com mais frequência detêm produtos de seguros**. No sentido oposto, entrevistados entre os 16 e 24 anos, as mulheres, os estudantes, os que não têm instrução formal, e os com rendimentos até 500 euros são quem menos detém seguros.\n\nA funcionalidade MBWay é o produto financeiro que a maior proporção dos entrevistados diz ter contratado recentemente 22,4%, estando em segundo lugar os seguros (16,2%).\n\nMais de metade dos clientes (52%) disse ter procurado informar-se das opções em diferentes instituições antes de decidir e relevaram preferências pelas recomendações de entidades especializadas como fontes que mais influenciaram a sua escolha no que diz respeito aos seguros. Ainda que com menos recorrida pelos entrevistados, informação em _sites_ de comparação assumiu maior expressão no caso dos seguros, comparando com os outros produtos financeiros.\n\nPara elaborar este estudo, foram realizadas 1510 entrevistas válidas, porta-a-porta, entre janeiro de fevereiro de 2023. O relatório apresenta as respostas a cada questão do inquérito, cruzadas com variáveis de caracterização socioeconómica ou com respostas a outras perguntas e comparadas com respostas obtidas nos anteriores inquéritos à literacia financeira."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2021/02/cropped-pexels-cottonbro-5076531.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Ministério da Saúde pressiona direção executiva do SNS e dá 60 dias para esclarecer mudanças",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/ministerio-da-saude-pressiona-direcao-executiva-do-sns-e-da-60-dias-para-esclarecer-mudancas/",
        "content": [
            {
                "type": "text",
                "data": "[Depois de ter prometido reformular a direção executiva do SNS,](https://eco.sapo.pt/2024/04/10/governo-quer-rever-modelo-das-uls-e-direcao-executiva-do-sns/) o Ministério da Saúde aumenta a pressão e dá 60 dias à entidade liderada por Fernando Araújo para esclarecer “a tutela sobre o estado atual de todas” as mudanças no setor da Saúde.\n\nO Ministério da Saúde confirmou ao ECO que enviou esta semana um despacho à direção executiva do SNS “**a solicitar um conjunto de informação relacionada com as recentes alterações levadas a cabo”** por este organismo, designadamente no que toca às **“atribuições das diversas instituições do Sistema de Saúde, nomeadamente da Administração Central do Sistema da Saúde (ACSS), da Direção-Geral da Saúde (DGS), da Secretaria-Geral do Ministério da Saúde (SGMS) e [ainda das Administrações Regionais de Saúde](https://eco.sapo.pt/2024/03/21/governo-aprova-extincao-da-ars-e-carimba-ultima-peca-para-a-reorganizacao-do-sns/)** (ARS)”.\n\nNuma altura em que o Governo se prepara para reformular a direção executiva do SNS, o objetivo passa por recolher \"toda a informação relevante sobre a adoção das alterações em curso\", dando, por isso, **um prazo** **“de 60 dias**” para que a entidade liderada por Fernando Araújo “**informe a tutela sobre o estado atual de todas estas mudanças”.**\n\n{0}\n\nDe recordar que o programa de Governo é ainda pouco claro sobre como será feita esta reformulação. No documento, o Executivo compromete-se apenas a avançar com **“uma alteração da sua estrutura orgânica** – mais **simplificada** – e **das suas competências funcionais**”, tendo em vista tornar a estrutura \"**menos verticalizada e mais adequada à complexidade das respostas em saúde\"** e não esquecendo a \"articulação entre redes de cuidados e modelos de contratualização e financiamento, infraestruturas, recursos humanos e transformação digital na saúde”.\n\nEntre as informações pedidas pelo Ministério da Saúde consta um pedido de **“relatório com as principais medidas adotadas pela DE-SNS”**, “documentos que sustentaram” a decisão da generalização das Unidades Locais de Saúde (ULS) – organismos que integram hospitais e centros de saúde numa mesma instituição de gestão –, assim como \"uma análise SWOT [uma técnica de planeamento estratégico para identificar os pontos fortes e pontos fracos de um projeto] sobre o desempenho dos cuidados de saúde primários no contexto das ULS“, indica fonte oficial do ministério.\n\nPor outro lado, a ministra da Saúde pede ainda à direção executiva que **identifique \"os riscos** – assistenciais, operacionais, logísticos e financeiros – **decorrentes do processo de transição para o modelo de ULS\",** bem como **\"informação sobre o modelo de contratualização/financiamento**” das ULS.\n\nPor fim, pedem ainda uma **“avaliação da sustentabilidade económico financeira** dos principais projetos a desenvolver” pelo organismo, “**nomeadamente no que se refere à reorganização em modelo de ULS, a contratualização e a política de investimentos”.**\n\nDe recordar que a[ generalização das ULS ](https://eco.sapo.pt/2023/08/30/sns-sofre-grande-reforma-em-2024-e-fica-organizado-em-39-unidades-locais-de-saude/)era, aliás, uma das medidas principais da reorganização do SNS desencadeada pelo anterior Executivo. Porém, a aplicação deste modelo nos maiores hospitais levou ao pedido de demissão de Ana Paula Martins, agora ministra da Saúde, do cargo de presidente do Hospital Santa Maria."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/03/cropped-doc-20231213-41996426-jrv_0204.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Angola luta para recuperar 1,9 mil ME do dono da seguradora AAA",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/angola-luta-para-recuperar-19-mil-me-do-dono-da-seguradora-aaa/",
        "content": [
            {
                "type": "text",
                "data": "A justiça angolana está \"a trabalhar\" com v**ários países, incluindo Suíça e Portugal, para recuperar quase 1,9 mil milhões de euros do empresário luso-angolano Carlos São Vicente,** disse esta quinta-feira o Procurador-Geral da República.\n\n{0}\n\nHelder Pitta Grós falava em conferência de imprensa após uma reunião do plenário do Conselho Superior da Magistratura do Ministério Público e adiantou que **as contas bancárias do genro de Agostinho Neto, primeiro Presidente de Angola, se encontram na Suíça (mais de 1.000 milhões de dólares, 940 milhões de euros), Portugal, Singapura, Dubai e Bermudas.**\n\n\"Nós temos de executar a sentença que foi decidida pelos tribunais angolanos. **Neste momento o processo já não tem mais nenhum recurso, é um caso julgado\"**, sublinhou o procurador.\n\nO **empresário luso-angolano, casado com Irene Neto, cumpre uma pena de nove anos por peculato, fraude fiscal e branqueamento de capitais, tendo sido também condenado ao pagamento de uma indemnização de 500 milhões de dólares (464 milhões de euros)**.\n\n\"Temos estado a trabalhar com as autoridades suíças no sentido de pôr este dinheiro à disposição do Governo angolano\", disse Helder Pitta Grós, indicando que as autoridades angolanas já estiveram, por exemplo, em Singapura, para tentar recuperar 550 milhões de dólares (516 milhões de euros) e 42 mil euros.\n\nNas Bermudas estão mais 200 milhões de dólares (188 milhões de euros), no Dubai 18 milhões de dólares (16,8 milhões de euros) e **em Portugal 20 milhões de euros, num total de quase 2 mil milhões de dólares que deverão reverter para o Estado angolano ou ficar à disposição do Estado angolano** nos países onde estão, defendeu Pitta Grós.\n\n\"Nos contactos que temos tido ainda não nos foi dito: 'esse dinheiro não pode ser posto à vossa disposição'. Temos conversado, falado e têm dito que o dinheiro é nosso\", prosseguiu o responsável, precisando que foram solicitados esclarecimentos sobre algumas questões, nomeadamente que o dinheiro foi conseguido através de atos ilícitos.\n\n\"Felizmente temos tudo isso e podemos demonstrar de onde saiu o dinheiro e como chegou até ali\", disse, lembrando que foi a própria Suíça que comunicou a Angola a existência das contas bancárias de São Vicente.\n\n\"Também não será fácil para qualquer banco, de repente, mil milhões saírem\", observou, salientando que também \"há que ter em conta o ordenamento jurídico desses países\", já que os tribunais terão também de autorizar que o dinheiro seja entregue a Angola.\n\n\"Aguardamos que os processos caminhem e estamos a fazer esse acompanhamento, poderá haver alguma dificuldade para a banca comercial disponibilizar tanto dinheiro de um momento para o outro, [mas] o importante é termos a decisão [para] que o dinheiro seja posto à disposição do nosso Governo\", afirmou Pitta Grós.\n\nReafirmou, por outro lado, que Angola não foi notificada do parecer de um grupo de trabalho da ONU sobre o processo de São Vicente, que davam conta de ilegalidades na detenção do empresário e dono da extinta seguradora AAA, pelo que não pode \"levar em conta esta questão\"."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-carlos-sao-vicente-aaa-angola.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Cosgrave espera igual empenho do novo Governo para Web Summit em Portugal",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/cosgrave-espera-igual-empenho-do-novo-governo-para-web-summit-em-portugal/",
        "content": [
            {
                "type": "text",
                "data": "O embaixador de Portugal no Brasil afirmou esta quinta-feira à Lusa que o CEO da Web Summit, Paddy Cosgrave, lhe transmitiu que espera do novo Governo português o mesmo empenho na realização do evento em Portugal que o executivo anterior. **\"Disse-nos claramente que gostaria de ver também este novo Governo empenhado em participar ativamente nos trabalhos da Web Summit Portugal\", disse à Lusa Luís Faro Ramos**, que na quarta-feira esteve reunido com Paddy Cosgrave na Web Summit na cidade brasileira do Rio de Janeiro.\n\nDe acordo com o diplomata português, haverá este ano na edição portuguesa, **que se realiza em Lisboa de 11 a 14 de novembro, pela primeira vez, \"um palco dentro do evento que vai possibilitar a políticos e ministros falarem com homólogos de outros países\".** O objetivo, disse-lhe o CEO da Web Summit, é que \"haja uma participação mais ativa por parte do Governo português na próxima edição da Web Summit\".\n\n{0}\n\nO Riocentro, realizado na Barra da Tijuca, que termina hoje, recebeu mais de 30.000 participantes, de pelo menos 100 países, mais de 1.000 _startups_, cerca de 600 investidores e 600 oradores, numa estrutura apoiada por mais de 210 parceiros e 400 voluntários, de acordo com a organização. Do lado português, estão presentes 31 'startups' ligadas a áreas de soluções de 'software', metaverso, inteligência artificial e _blockchain_, entre outras, numa participação recorde.\n\n**Na edição anterior, 25 _startups_ portuguesas participaram no evento, sendo a segunda maior delegação estrangeira logo atrás dos Estados Unidos.** Cabo Verde é outro dos países lusófonos representados, com três _startups_ a participarem no evento que decorre de 15 a 18 no Rio de Janeiro.\n\nO evento tecnológico, que nasceu em 2010 na Irlanda, passou a realizar-se na zona do Parque das Nações, em Lisboa, em 2016 e vai manter-se na capital portuguesa até 2028. A empresa registou também, além do Rio de Janeiro, uma expansão para o Médio Oriente, com a Web Summit Qatar que se realizou no início de 2024."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-39770864-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Remessas de emigrantes aumentam 0,5% em fevereiro para 330 milhões de euros",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/remessas-de-emigrantes-aumentam-05-em-fevereiro-para-330-milhoes-de-euros/",
        "content": [
            {
                "type": "text",
                "data": "**As remessas dos emigrantes subiram 0,52% em fevereiro face ao período homólogo de 2023, para 330 milhões de euros, com os imigrantes a enviar 47,6 milhões de euros, uma subida de 6,5%.** De acordo com os dados do Banco de Portugal, os portugueses a trabalhar no estrangeiro enviaram em fevereiro 330,06 milhões de euros, o que representa uma subida de 0,52% face aos 328,34 milhões de euros enviados em fevereiro do ano passado.\n\nEm sentido inverso, **os estrangeiros a trabalhar em Portugal enviaram para os seus países 47,16 milhões de euros, o que corresponde a um aumento de 6,53% face aos 44,27 milhões de euros enviados no mesmo mês de 2023.** Em termos acumulados, isto é, juntando janeiro e fevereiro, os emigrantes portugueses já enviaram 682,3 milhões de euros, mais 0,6% do que os 677 milhões enviados nos primeiros dois meses de 2023.\n\n{0}\n\nOlhando para as remessas provenientes dos portugueses a trabalhar nos Países Africanos de Língua Oficial Portuguesa (PALOP), constata-se uma subida de 5,14%, que representa a diferença entre os 24,88 milhões enviados em fevereiro do ano passado com os 26,16 milhões de euros remetidos pelos trabalhadores portugueses nestes países. Como é hábito, **Angola representa a grande parte destes valores, registando uma subida de 7,28%, de 23,89 milhões em fevereiro do ano passado, para 25,63 milhões em fevereiro de 2024.**\n\nJá os angolanos a trabalhar em Portugal enviaram 720 mil euros em fevereiro, uma queda de 31,7% face aos 920 milhões enviados em fevereiro do ano passado, o que contribui para que a queda nos dois primeiros meses deste ano, face ao período homólogo de 2023, seja de 16,1%."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2022/08/cropped-doc-20200707-29156222-s56-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Caso BES ganha mais três juízes em exclusividade, numa decisão inédita em nome da rapidez",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/caso-bes-ganha-mais-tres-juizes-em-exclusividade-numa-decisao-inedita-em-nome-da-rapidez/",
        "content": [
            {
                "type": "text",
                "data": "O **processo de insolvência relativo à queda do BES vai ganhar mais três juízes em exclusividade** (que se vão juntar ao juiz responsável pelo processo), numa medida inédita aprovada pelo plenário do Conselho Superior da Magistratura (CSM) de 16 de abril, em nome da celeridade processual e da \"boa imagem\" da Justiça. **Uma decisão que faz com que, \"excecionalmente\", coexistam quatro juízes diferentes no mesmo processo, a decorrer no Tribunal do Comércio.**\n\n{0}\n\nO processo de insolvência da queda do BES já dura há cerca de dez anos, conta já com cerca de mil volumes, sendo que 556 são de reclamação de créditos e com **26.257 credores reclamantes**. A estes juntaram-se os 1956 credores que estavam no processo crime. Estes são os argumentos de Pedro Morgado - o juiz que até hoje esteve sozinho com este 'fardo' - e que pediu agora ajuda de colegas ao CSM. Pedido que o órgão que gere os juízes aceitou, alegando que este megaprocesso \"**se arrasta há uma década e que representa, provavelmente, o maior processo de natureza cível que correu termos no País. Para além da extraordinária dimensão do processo, a visibilidade deste e o consequente impacto na imagem da justiça, em especial quanto aos milhares de credores que aguardam decisão sobre os créditos que reclamaram, bem como quanto à celeridade do sistema judicia**l, não podem deixar de impor um cuidado especial e a busca de solução de gestão adequada à dimensão e delonga do processo\", diz o vogal do CSM, na nota enviado ao ECO.\n\nO CSM admite que a tramitação conjunta de todos créditos, a cargo de um único juiz, **\"causará delongas insustentáveis para**  \n **um Estado de Direito, pois que imporá a esse mesmo e único juiz proceder a tantos julgamentos quantos os créditos impugnados\". Em causa poderão estar quase dois mil julgamentos. \"**Se tal constatação possa surpreender, pois que cada processo de natureza cível é distribuído a um único juiz, a natureza própria das reclamações de créditos em sede de processo de insolvência revela que, na verdade\", a solução em nada fere a lei, \"antes constituindo solução que permitirá ganhos inigualáveis no processamento dos autos\", concluiu o CSM.\n\n## Lesados afastados por juíza do processo crime Universo BES\n\nEm janeiro, a juíza do processo BES, Helena Susano, que vai julgar Ricardo Salgado, decidiu **afastar os 2.475 lesados do caso**. Assim, os lesados ficam impedidos de receber qualquer indemnização no processo-crime, obrigando-os a ter de fazer pedidos de indemnização em processos separados, na justiça cível. Mas que são separados do processo acima referido, a decorrer no Tribunal do Comércio.\n\nNo despacho, a que o ECO teve acesso na altura, a magistrada justifica esta decisão porque, “como é sabido, os presentes autos revestem-se de uma **extensão e complexidade singular na vida judiciária portuguesa.** Instaurados há cerca de dez anos entraram, apenas no final do ano passado, na fase de julgamento”, diz o despacho de Helena Susano, que pediu escusa do julgamento, mas foi rejeitada pelo Tribunal da Relação de Lisboa. Admite, no entanto, que “não se pense que o tribunal, ao tomar esta decisão, se mostra insensível à necessidade de novo impulso processual por parte dos demandantes, agora na instância cível, ao cabo do tempo já decorrido”.\n\n{1}\n\nO processo é composto por 204 volumes principais, ao que acrescem 118 apensos de arrestos, incidentes de oposição, 384 apensos bancários, 114 apensos de buscas com centenas de documentos. A acusação tem 3.552 folhas com 11.155 factos. O suporte informático que contém o armazenamento dos dados do processo contém quatro terabytes de informação.\n\n“No que tange aos pedidos de indemnização civil, foram localizados e identificados os petitórios, os respetivos demandantes e demandados, e **o valor peticionado, tendo-se apurado 1.306 pedidos apresentados, sendo 2.475 demandantes”, acrescenta.**\n\nDepois desta decisão, centenas de lesados, constituídos como assistente no processo-crime que vai julgar Ricardo Salgado, entre outros arguidos, já avançaram com recursos contra a decisão da juíza presidente do coletivo de retirar do caso os pedidos de indemnização. **Nas Varas Criminais de Lisboa já deram entrada mais de 150 recursos, os quais terão que ser apreciados pelo Tribunal da Relação de Lisboa.**"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2019/08/cropped-doc-20140804-18078104-04340361-2.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Fórum para a Competitividade estima desaceleração forte do PIB português este ano",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/forum-para-a-competitividade-estima-desaceleracao-forte-do-pib-portugues-este-ano/",
        "content": [
            {
                "type": "text",
                "data": "O Fórum para a Competitividade prevê um crescimento da economia entre 1,4% e 1,9% este ano e um abrandamento da taxa de inflação para entre 2,1% e 2,5%, segundo a nota divulgada esta quinta-feira.\n\nDe acordo com o Fórum para a Competitividade, **“ainda é cedo para ter uma ideia clara do impacto do novo Governo sobre a economia em 2024, porque várias medidas dependem da aprovação parlamentar, mas é pouco provável que o impacto seja significativo no curto prazo”.**\n\nContudo, considera que o cenário de redução das taxas de juro do Banco Central Europeu (BCE) deverá beneficiar a economia portuguesa, sobretudo a partir do segundo semestre deste ano. Para 2025, aponta crescimentos próximos do seu potencial na zona euro e em Portugal, refletindo a diminuição das taxas de juro e a eventual redução dos riscos geopolíticos, ainda que admita que novos riscos são “sempre possíveis”.\n\n**O Fórum para a Competitividade estima assim um abrandamento do crescimento do Produto Interno Bruto (PIB) de 2,3% em 2023 para entre 1,4% e 1,9% em 2024,** estabilizando entre 1,5% e 2% em 2025. No Programa de Estabilidade, remetido esta semana pelo Governo ao parlamento, o Ministério das Finanças prevê (num cenário que tem em linha de conta apenas as políticas e medidas previstas pelo anterior executivo) um crescimento de 1,5% este ano.\n\nO Fórum para a Competitividade estima um abrandamento da taxa de inflação de 4,3% em 2023 para entre 2,1% e 2,5% em 2024 e entre 1,9% e 2,2% em 2025."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2021/12/cropped-doc-20211230-35116262-09660428.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Funcionários judiciais garantem que greves \"estão para ficar\" após reunião com ministra",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/funcionarios-judiciais-garantem-que-greves-estao-para-ficar-apos-reuniao-com-ministra/",
        "content": [
            {
                "type": "text",
                "data": "O presidente do Sindicato dos Funcionários Judiciais, António Marçal, assegurou esta quinta-feira que as **greves nos tribunais \"estão para ficar\", após uma reunião com a nova ministra da Justiça que não trouxe nada de novo.**\n\n{0}\n\n\"Nada. **Boa vontade, conhecimento da situação, a afirmação de que o Governo está empenhado em encontrar uma solução, mas a solução que nós apontamos - que é a tal solução de emergência e que se impõe para evitar o fecho de tribunais -, a senhora ministra disse que não tem ainda condições para assumir** e ficou por designar uma próxima reunião de trabalho, que não tem data. Levar-nos-á a manter efetivamente a nossa luta\", afirmou.\n\nAntónio Marçal falava aos jornalistas à saída da primeira reunião no Ministério da Justiça, em Lisboa, com a nova titular da pasta, Rita Júdice, e mostrou-se **descontente com a falta de respostas para os problemas imediatos desta classe profissional,** que há mais de um ano tem efetuado diversas greves e que causaram o adiamento de milhares de diligências e atos processuais.\n\n\"**As greves estão para ficar enquanto o Governo quiser\",** reiterou o presidente do SFJ, continuando: \"Nós manteremos as formas de luta até haver não uma alteração do discurso, mas uma alteração da prática. É isso que nós assumimos. Estamos disponíveis para ser parte da solução, para encontrar soluções que sirvam não só os interesses dos trabalhadores, mas os interesses do país e para que a justiça funcione melhor. Mas isso significa que da parte do poder político tem de haver uma ação concreta\"."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-32738818-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Corpcom traz Sabre Award para Portugal com projeto para a Solverde.pt",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/corpcom-traz-sabre-award-para-portugal-com-projeto-para-a-solverde-pt/",
        "content": [
            {
                "type": "text",
                "data": "Foi com o projeto “How to crash a party and get into the FIFA World Cup” para a Solverde.pt que **a Corpcom conquistou um EMEA Sabre Award, na categoria de entretenimento**.\n\nEsta foi a **única agência portuguesa a vencer um dos [prémios](https://www.provokemedia.com/events-awards/sabre-awards/sabre-awards-EMEA/2024-sabre-emea-winners)**[ internacionais de comunicação e relações públicas promovidos pela PRovoke Media](https://www.provokemedia.com/events-awards/sabre-awards/sabre-awards-EMEA/2024-sabre-emea-winners), que pretendem eleger as melhores campanhas de comunicação e relações públicas na região da Europa, Médio Oriente e África (EMEA).\n\nO projeto desenvolvido para a marca de apostas portuguesa teve como objetivo \"dar visibilidade à marca durante o mundial de futebol, através do apoio a um grupo de jovens que viajou à boleia até ao Qatar, gerando um forte impacto nas redes sociais e na comunicação social\", explica a agência.\n\n{0}\n\nA agência liderada por José Franco contou ainda com **outro projeto em** _**shortlist**,_ na categoria de e-commerce. \"Ambos os projetos foram ainda premiados com um Certificado de Excelência numa competição paralela, os IN2 Sabre Awards. O projeto da Solverde.pt recebeu o certificado em 'Broadcast Media' enquanto o projeto para a Meta, recebeu o certificado em 'Content Marketing'\", refere a agência em comunicado.\n\n**Entre os finalistas, além da Corpcom, estavam também as agências Canela e** **Lift e** **Marco.**\n\nO \"Platinium Sabre Award for the Best in Show\", o grande prémio a concurso, foi para o projeto \"Election without fake\", uma campanha que tinha como objetivo proteger a integridade das eleições na Polónia e que foi trabalhada pelo K Group e pela Must Be Loud, para o Comité de defesa da democracia (Polónia).\n\n{1}\n\nNo ano passado a Corpcom foi a única agência portuguesa finalista nos Sabre Awards e em 2022 [venceu um Sabre Award com uma campanha produzida em conjunto com as agências portuguesas Stream and Tough Guy, NOSSA e H2N](https://eco.sapo.pt/2022/05/30/uncancel-collection-traz-um-sabre-award-para-portugal/). Já em 2021 a agência venceu também um Diamond Sabre Award, a categoria mais alta nesta competição, com uma campanha desenvolvida para a Hertz."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-jose-franco-2024.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "EUA e Reino Unido impõem novas sanções ao Irão após ataque a Israel",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/eua-e-reino-unido-impoem-novas-sancoes-ao-irao-apos-ataque-a-israel/",
        "content": [
            {
                "type": "text",
                "data": "Estados Unidos e Reino Unido impuseram esta quinta-feira novas sanções ao Irão, numa altura de crescente preocupação de que o ataque sem precedentes de Teerão a Israel possa desencadear uma guerra mais vasta no Médio Oriente. O Departamento do Tesouro norte-americano disse que visou 16 pessoas e duas entidades no Irão que produzem motores que alimentam os _drones_.\n\n**Inclui os _drones_ Shahed, que o Irão utilizou no ataque contra Israel do passado sábado, 13 de abril, e que também têm sido usados pelas forças russas na guerra contra a Ucrânia.** O Reino Unido tem como alvo várias organizações militares iranianas, pessoas e entidades envolvidas nas indústrias de _drones_ e mísseis balísticos do Irão, segundo as agências norte-americana AP e francesa AFP.\n\n“Continuaremos a utilizar a nossa autoridade em matéria de sanções para combater o Irão com novas ações nos próximos dias e semanas”, afirmou a secretária do Tesouro, Janet Yellen, num comunicado. **O ataque do Irão a Israel surgiu em resposta ao que Teerão diz ter sido um ataque israelita ao consulado iraniano na Síria, no início do mês, que causou 16 mortos, incluindo dois comandantes da Guarda Revolucionária iraniana.**\n\n{0}\n\nO chefe militar israelita disse na segunda-feira que Israel vai responder ao ataque iraniano, enquanto os líderes mundiais alertaram para a necessidade de contenção, tentando evitar uma espiral de violência. Os líderes da União Europeia (UE) também prometeram aumentar as sanções contra o Irão, visando as entregas de _drones_ e mísseis aos grupos que Teerão patrocina em Gaza (Hamas), no Iémen (Houthis) e no Líbano (Hezbollah).\n\n**O chefe da política externa da UE, Josep Borrell, afirmou esta quinta que o atual regime de sanções do bloco será reforçado e alargado para punir Teerão e ajudar a evitar futuros ataques a Israel.** Ao mesmo tempo, pediu contenção a Israel. “Não quero exagerar, mas estamos à beira de uma guerra, uma guerra regional no Médio Oriente, que vai enviar ondas de choque para o resto do mundo e, em particular, para a Europa”, avisou.\n\n“**Por isso, parem com isso”, pediu Borrell**, citado pela AP. A situação no Médio Oriente será discutida pelo Presidente francês, Emmanuel Macron, na sexta-feira, em Paris, com o primeiro-ministro do Líbano, Najib Mikati, e o comandante do exército libanês, Joseph Aoun. A visita dos dois dirigentes libaneses foi anunciada pela presidência francesa, segundo a AFP.\n\nOcorre num contexto de fortes tensões internas e regionais, com o Líbano mergulhado numa grave crise política e ameaçado pelo risco de escalada no Médio Oriente após o ataque iraniano a Israel. **Desde o fim do mandato do Presidente Michel Aoun (sem laços familiares com Joseph Aoun), em 31 de outubro de 2022, os deputados libaneses não conseguiram chegar a acordo sobre um sucessor.**\n\nO Parlamento libanês está dividido entre o campo do movimento islâmico pró-iraniano Hezbollah e os seus opositores. Desde o início do conflito em Gaza, em 7 de outubro de 2023, o Líbano tem sido palco de trocas de tiros regulares entre o Hezbollah e Israel.\n\nUm comandante local do Hezbollah foi morto na terça-feira no sul do Líbano pelo exército israelita, com o poderoso grupo apoiado pelo Irão a reivindicar também a responsabilidade por ataques no norte de Israel. O Líbano também tem de lidar com a presença no seu território de dois milhões de sírios que fugiram da guerra civil no país, o maior número de refugiados ‘per capita’ do mundo."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/01/cropped-42213464-doc-20090918-10133606-estados_unidos-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Guterres lamenta impacto \"limitado e às vezes nulo\" de promessas israelitas de ajuda a Gaza",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/guterres-lamenta-impacto-limitado-e-as-vezes-nulo-de-promessas-israelitas-de-ajuda-a-gaza/",
        "content": [
            {
                "type": "text",
                "data": "O secretário-geral da ONU, António Guterres, considerou esta quinta-feira \"limitado e às vezes nulo\" o impacto dos compromissos assumidos por Israel para reforçar ajuda a Gaza, frisando que a**s operações militares israelitas criaram um \"cenário humanitário infernal\".**\n\nNum debate de nível ministerial do Conselho de Segurança das Nações Unidas (ONU) sobre a situação no Médio Oriente, com foco em Gaza, Guterres fez um balanço dos seis meses e meio de operações militares israelitas no enclave, sublinhando que **dois milhões de palestinianos \"suportaram a morte, a destruição e a negação de ajuda humanitária vital\" e que agora estão a enfrentar a fome.**\n\n**\"Tudo isto aconteceu com severas limitações impostas pelas autoridades israelitas à entrega de ajuda humanitária às pessoas em Gaza, que enfrentam fome generalizada\", afirmou.**\n\n{0}\n\nGuterres reconheceu que Israel assumiu recentemente uma série de compromissos para melhorar a prestação de ajuda, e que \"houve alguns exemplos de progressos limitados\", mas avaliou que **o \"progresso aparente numa área é muitas vezes anulado por atrasos e restrições noutras áreas\".**\n\n\"Por exemplo, **embora as autoridades israelitas tenham autorizado mais caravanas de ajuda, essas autorizações são frequentemente concedidas quando já é demasiado tarde para fazer entregas e regressar em segurança. O nosso pessoal não pode operar na escuridão,** numa zona de guerra repleta de munições não detonadas\", reforçou.\n\n\"Portanto, **o impacto é limitado e às vezes nulo. As autorizações aumentam, mas continuam a existir obstáculos à ajuda às pessoas que necessitam desesperadamente\", acrescentou Guterres.** De acordo com o líder da ONU, é necessário \"um salto quântico na ajuda humanitária aos palestinianos em Gaza\"."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-42685635-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Há \"centenas de milhares de processos\" de migrantes pendentes. Leitão Amaro responsabiliza anterior Governo",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/ha-centenas-de-milhares-de-processos-de-migrantes-pendentes-leitao-amaro-responsabiliza-anterior-governo/",
        "content": [
            {
                "type": "text",
                "data": "O sistema de controlo, fiscalização, acolhimento e integração dos imigrantes em Portugal enfrenta \"dificuldades sérias\" e **existem \"centenas de milhares de processos relativos a cidadãos migrantes\" pendentes de decisão** na Agência para a Integração, Migrações e Asilo (AIMA), admite esta quinta-feira o Ministério da Presidência, num comunicado em que responsabiliza o anterior Governo socialista.\n\nNuma nota em três pontos, o gabinete de António Leitão Amaro diz ter \"tomado conhecimento da **existência de um protesto a decorrer em frente às instalações\" da AIMA,** a agência que substituiu o antigo Serviço de Estrangeiros e Fronteiras (SEF) após a extinção. O Governo informa que \"está a acompanhar a situação, em contacto com várias autoridades\".\n\nPorém, não poupa a crítica ao anterior Governo do PS: \"Esta evolução e a avaliação realizada nas duas semanas decorridas desde a tomada de posse deste Governo confirmam diagnósticos prévios **quanto ao desacerto das opções políticas e institucionais anteriores e da sua execução\",** nomeadamente no que toca à extinção do SEF.\n\n{0}\n\nO impacto é grande, segundo o governante: **\"Encontram-se pendentes de decisão centenas de milhares de processos relativos a cidadãos migrantes e verificam-se dificuldades sérias no funcionamento do sistema de controlo, fiscalização, acolhimento e integração\"**, remata a nota enviada esta quinta-feira à comunicação social.\n\n[De acordo com o _Diário de_ _Notícias_](https://www.dn.pt/4902628626/mais-de-200-imigrantes-protestam-na-aima-em-lisboa/), mais de duas centenas de imigrantes estiveram de manhã em frente à sede da AIMA, em Lisboa, em busca de respostas para os atrasos no envio de títulos de residência já renovados, bem como falta de vagas de agendamento para renovações. O protesto foi organizado nas redes sociais."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-doc-20240216-42350857-cmb_20240216_061689.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Operação Influencer: De políticos a advogados, estas foram as reações à decisão da Relação",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/operacao-influencer-de-politicos-a-advogados-estas-foram-as-reacoes-a-decisao-da-relacao/",
        "content": [
            {
                "type": "text",
                "data": "Na [quarta-feira conheceu-se a decisão do Tribunal da Relação de Lisboa sobre a Operação Influencer que deitou por terra a tese do Ministério Público (MP), ](https://eco.sapo.pt/2024/04/17/juizes-dizem-que-nao-ha-indicios-de-qualquer-conversa-entre-costa-e-lacerda-machado/)reduzindo as medidas de coação dos arguidos a termo de identidade e residência e defendeu que não existem indícios de crimes. **Uma decisão que gerou diversas reações na praça pública política e não só.**\n\n{0}\n\nUma das personalidades que reagiu a decisão da Relação logo foi a ex-ministra do PS, Ana Catarina Mendes. A **deputada considera que o MP deve \"explicações aos portugueses\", uma vez que António Costa demitiu-se \"sabendo que era inocente\".** “O Ministério Público deve explicações aos Portugueses. **Porque derrubou um Governo e um Parlamento, como se levantam suspeitas e se coloca em causa o bom nome das Pessoas?** Isto é gravíssimo em Democracia, já o tinha afirmado aqui há meses”,[ criticou.](https://twitter.com/acmendes73/status/1780653803890418073)\n\nA socialista sublinhou ainda na rede social X (antigo Twitter) que os **\"cidadãos têm que ter confiança nas Instituições\"** e por isso exige explicações.\n\n{1}\n\n**“À medida que o tempo vai passando, aquilo que é aparente é que não há matéria neste processo. Mas houve consequências. E são consequências gravosas não só para o cidadão António Costa,** mas também para o país”, afirmou o secretário-geral do PS numa breve declaração aos jornalistas à saída da sessão plenária na Assembleia da República.\n\nPedro Nuno Santos lembra que caiu um Governo que tinha maioria absoluta e “isso não é uma questão de somenos importância”. Reforça que António Costa, como cidadão e ex-primeiro-ministro merece ser ouvido, mas insiste que questão é mais ampla. “Somos todos nós. É a Democracia que está em causa\", atira.\n\nMas não foi a única a recorrer a esta rede social para exigir responsabilidades. Outra das figuras políticas que se manifestou foi Mariana Mortágua. A **deputada do Bloco de Esquerda assume que as explicações da Procuradoria-Geral da República sobre o envolvimento de Costa neste processo foram \"insuficientes\".**\n\n\"É agora ainda mais necessário que esclareça o quadro da investigação, o seu âmbito e duração. **Antes da nomeação do próximo PGR deve ser debatido o seu perfil e o estado do MP**\", [refere a deputada.](https://twitter.com/MRMortagua/status/1780919475358835159)\n\nOutras das figuras que se insurgiu foi Rui Rio**. Nas redes sociais questionou se Marcelo Rebelo de Sousa não se arrepende de não ter querido a reforma da justiça.**\n\n\"Um Tribunal superior a humilhar um Ministério Público, que, ao funcionar assim, envergonha o País e agride a democracia e a separação de poderes. **Continuará o PR a não se arrepender de não ter querido a reforma da justiça e de orientar as suas decisões pela PGR que temos**?\", refere Rio.\n\n{2}\n\nDo lado do PSD, o ex-deputado André Coelho Lima assume que \"todos errámos nas nossas vidas pessoais e profissionais\", mas que somos responsáveis pelos \"nossos erros\". E sublinha: **\"O princípio da irresponsabilidade decisória que vigora no sistema de Justiça cauciona a leviandade de atuação**\", refere.\n\n\"É claro que esta atuação imprecisa e pouco responsável não pode classificar todo o MP. Isso seria injusto e igualmente ligeiro. **Mas um Estado de Direito que se respeita a si próprio não pode permitir que passe incólume ou sem qualquer consequência uma decisão cuja avaliação de indícios criminais provoca a queda de um Governo,** para depois se dizer algo como \"desculpem, se calhar não vi bem\". E a vida segue\", lê-se na sua página da rede social X.\n\n{3}\n\nEm entrevista à _Antena 1_, Mariana Vieira da Silva, ex-ministra da Presidência do Governo de Costa, assumiu que o **acórdão do Tribunal da Relação exige \"explicações e consequências\".**\n\n\"Ao dizer-se que não existem indícios de crime, nós não estamos a utilizar uma expressão qualquer, estamos a utilizar uma expressão duríssima sobre uma intervenção que já teve consequências políticas e consequências muito sérias para o país\", disse a deputada do PS.\n\nNo ano em que se comemora os 50 anos dos 25 de abril, Mariana Vieira da Silva \"exige um respeito para que possamos comemorá-la durante mais do que 50 anos\". A **deputada exige ainda** **que Costa seja ouvido, até porque o ex-primeiro-ministro já solicitou a sua audição.**\n\n\"À medida que o tempo passa, e não acontecendo nada, pelo contrário, havendo decisões de juízes sobre este processo, **continuamos sem saber exatamente o que é que justificou aquele parágrafo e quais são as acusações sobre António Costa para que ele se possa defender\"**, sublinhou.\n\n{4}\n\nPor outro lado, André Ventura, líder do Chega, acredita que **existe uma \"pressão civil\" para ilibar Costa**, defendendo ainda uma investigação no Parlamento aos negócios do lítio e do hidrogénio.\n\n\"Nós não sabemos o que vai acontecer com a Operação Influencer. **Acho que há um sinal que é preocupante, que é uma pressão enorme na sociedade civil de ilibar António Costa,** coisa que não aconteceu com outros políticos envolvidos e com outros processos\", disse Ventura.\n\nO líder do Chega defende que ou se tem uma justiça igual para todos ou não se tem. Ainda assim, **não acredita que \"haja uma tentativa da presidência, muito menos do tribunal, de fazer branqueamento\".**\n\n## O que dizem as defesas dos arguidos?\n\nA defesa de Afonso Salema, um dos arguidos do processo, assume que também as suspeitas que recaem sobre António Costa vão cair por terra. \"**Com os elementos que se conhecem não há suspeitas contra ele**\", disse Pedro Duro.\n\n{5}\n\nJá Tiago Rodrigues Bastos, advogado de Vítor Escária, considerou que a **decisão do Tribunal da Relação é uma vitória para a defesa dos arguidos** e que o MP devia ter \"parado para pensar\".\n\n\"É uma conclusão muito clara, muito profunda na análise de todos os elementos do processo\" e \"não há nenhum facto ilícito praticado por nenhum\" dos arguidos, referiu o advogado que exige que se faça justiça.\n\nTiago Rodrigues Bastos defende que o **MP deve refletir \"serena mas seriamente naquilo que foi a sua atuação no âmbito deste processo\"**. \"Impõe-se que haja alguma reflexão sobre a conduta do Ministério Público\", sublinhou.\n\n## E os sindicatos?\n\nAntónio Marçal, presidente do Sindicato dos Funcionários Judiciais (SFJ), considerou que **a evolução deste processo \"não é natural\"** e mostrou-se preocupado, mas lembrou que a nomeação da procuradora-geral da República foi da responsabilidade de Costa.\n\n{6}\n\n\"É normal que o MP faça uma investigação e depois um juiz considere que não corresponde à sua análise, é o sistema de justiça a funcionar. Depois, concretamente sobre a questão Influencer e aquilo que levou à demissão do primeiro-ministro, então digo que não é natural. **Agora, também será que a demissão de Antonio Costa é única e simplesmente devido à investigação do caso Influencer?**\", disse.\n\nJá Paulo Lona, presidente do Sindicato dos Magistrados do MP, **defende que a atuação do MP deve ser \"avaliada globalmente\",** mas que ainda é cedo para ser feita uma análise do trabalho.\n\n\"É apenas uma decisão num processo em concreto em milhares de decisões, **não podemos fazer uma avaliação do trabalho nem do MP nem da Procuradoria-Geral da República com base em um, dois ou três processos concretos.** Essa avaliação deve ser feita com base no trabalho global realizado pelo MP e que não se limita à área penal\", referiu Paulo Lona.\n\nSobre o acórdão da Relação, o presidente do Sindicato assume que estava apenas em causa o despacho de janeiro do Tribunal Central de Instrução Criminal sobre as medidas de coação e que não condiciona o futuro deste caso.\n\n\"O **processo prosseguirá os seus termos, a investigação continuará e o MP, no âmbito da sua atuação, na defesa da legalidade e do interesse público,** irá fazer uma apreciação perante estes factos, se são ou não suficientes para acusar alguém pela prática de um crime. Se forem suficientes, irá deduzir acusação; se não forem suficientes, não deduzirá acusação e arquivará”, acrescentou."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-antonio-costa.jpeg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "LeasePlan passa a operar em Portugal sob a nova identidade Ayvens",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/leaseplan-passa-a-operar-em-portugal-sob-a-nova-identidade-ayvens/",
        "content": [
            {
                "type": "text",
                "data": "A LeasePlan opera a partir desta quinta-feira no mercado português com a **nova identidade Ayvens, na sequência da aquisição pela ALD Automotive, anunciou a empresa gestora de frotas.**\n\n“A marca apresenta-se com um logótipo que representa as duas empresas unidas, como uma única equipa e com um objetivo comum”, lê-se num comunicado, segundo o qual **“o nome é […] endossado pelo seu acionista maioritário […] Societé Générale”, cotada no Compartimento A da Euronext Paris.**\n\nCitado no comunicado, o diretor geral da Ayvens em Portugal afirma que o objetivo da nova marca é, “com uma capacidade de inovação reforçada e uma ambição ainda maior […], liderar a mudança para uma mobilidade mais fluida e sustentável”, que seja “melhor para as pessoas, para as empresas e para o planeta”.\n\n“A nossa nova assinatura de marca traduz esta nova ambição – ‘Better with every move’”, enfatiza António Oliveira Martins. **A Ayvens apresenta-se como uma empresa global em mobilidade sustentável que fornece serviços de ‘_renting_’, serviços de subscrição flexíveis, serviços de gestão de frotas e soluções de multimobilidade** a uma base de clientes de grandes empresas, pequenas e médias empresas (PME), profissionais e particulares.\n\nCom 14.500 funcionários em 42 países, 3,4 milhões de veículos e “a maior frota de veículos elétricos multimarca do mundo”, a nova marca propõe-se “liderar o caminho para as zero emissões e moldar e liderar a transformação digital do setor da mobilidade”."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2017/05/cropped-11_05_2017_leaseplan_carrofrota2017_cnmedia-138.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "A montanha \"lixou\" o (Largo do) Rato?",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/opiniao/a-montanha-lixou-o-largo-do-rato/",
        "content": [
            {
                "type": "text",
                "data": "Passaram quase seis meses do dia em que o poder político e executivo tremeram: a manhã acordou com buscas em São Bento e, ao final do dia, tínhamos [um líder do Governo a demitir-se e Marcelo Rebelo de Sousa sem saber o que fazer depois disto.](https://eco.sapo.pt/2023/11/07/primeiro-ministro-antonio-costa-demite-se/) Assim nasceu a **Operação Influencer que acabou por resultar na marcação de eleições antecipadas para o dia 10 de março.**\n\nPassaram quase seis meses, em que o desenho parlamentar português – à custa de uma única e exclusiva investigação do Ministério Público – mudou radicalmente. Passaram seis meses e temos um país virado à direita, 50 deputados da extrema-direita eleitos e um Parlamento que entre um 'tu' e um 'ó Luís' parece mais uma feira de vendedores ambulantes do que a casa da democracia.\n\nPois bem, passaram seis meses em que,[ do gabinete de Lucília Gago](https://eco.sapo.pt/2024/04/18/investigacao-da-operacao-influencer-e-para-continuar-insiste-a-pgr/), a responsável máxima da ação penal em Portugal, com tutela hierárquica sobre todos os magistrados do Ministério Público – vieram apenas três explicações. Ou melhor, pseudo explicações.\n\nRecordemos: **no dia 7 de novembro, o comunicado que continha o famoso parágrafo** em que assumia a suspeição da intervenção de António Costa para desbloquear procedimentos relativos aos factos da dita Operação Influencer e que essas mesmas suspeitas seriam autonomamente analisadas no Supremo Tribunal de Justiça. Um comunicado em que a intenção não era de esclarecer mas de lançar a bomba e depois fugir para o casulo do Palácio de Palmela.\n\nTrês dias depois, chega um comunicado numa tentativa de explicar e calar as vozes da opinião pública em que dizia que **as ditas suspeitas relativas a Costa remontam a 17 de outubro. Sem se referir aos porquês, ao contexto nem tão pouco ao que estava a ser feito pelo Ministério Público. Nada de nada**. A 21 de dezembro chega o terceiro comunicado, em que o gabinete da PGR deixa escapar a indignação face à decisão do juiz de instrução de libertar os arguidos detidos e avisa que vai recorrer. Mais ainda: avisa que agora a Operação Influencer passou a ter 1, 2 e 3 inquéritos.\n\nChegados aqui, seis meses depois, [o país conhece a decisão dos juízes desembargadores da Relação](https://eco.sapo.pt/2024/04/17/relacao-decide-contra-ministerio-publico-e-a-favor-dos-arguidos-da-operacao-influencer/) relativa a esse recurso em que diz, _ipsis verbis_, que não há indícios criminais neste caso e que o ex-primeiro ministro não prevaricou coisa nenhuma. E dá um verdadeiro puxão de orelhas ao trabalho do MP.\n\n**Passaram 24 horas desta decisão ser tornada pública e o que a senhora PGR optou por dizer foi apenas isto: vamos continuar a investigar.** Num acesso de teimosia e até de arrogância, Lucília Gago apenas respondeu numa frase, perante as várias e diferentes perguntas de vários órgãos de comunicação social que, obviamente, requeriam respostas diferentes e objetivas ao que se perguntava. Enquanto isso, nada acontece no DCIAP – onde agora está o processo de Costa – e nenhum procurador ainda olhou para o mesmo.\n\n**Lucília Gago já fica na história como a pior PGR de sempre e não como a magistrada que ousou derrubar o poder político. E mais um dia que passe na cadeira do poder do Palácio de Palmela, é ofensivo para o Estado de direito democrático.**\n\n**Já Marcelo Rebelo de Sousa, perante este episódio, assobia para o lado e brinca dizendo que, assim sendo, já podemos vir a ter um português no Conselho Europeu.**\n\nUma coisa é certa: **passados seis meses do dia de hoje, já não teremos Lucília Gago na sua redoma de PGR.**\n\nCitando Francisco Seixas da Costa, termino com esta frase: \"no caso \"Influencer\", a montanha não pariu um rato mas apenas lixou o Rato. Era esse, aliás, o objetivo\". Seria?"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "PSD vai abster-se nas votações para abertura de comissão de inquérito à Global Media",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/psd-vai-abster-se-nas-votacoes-para-abertura-de-comissao-de-inquerito-a-global-media/",
        "content": [
            {
                "type": "text",
                "data": "**O PSD vai abster-se na sexta-feira** na votação das propostas do BE e do PAN para a constituição de uma **comissão de inquérito sobre o grupo Global Media**, que detém títulos como _Jornal_ _de Notícias_, _Diário de Notícias_ e _TSF_. A informação foi transmitida à Lusa pela direção da bancada social-democrata.\n\nPara avançarem, estas propostas **terão de ser aprovadas na sexta-feira em plenário**, já que nem PAN nem BE têm deputados suficientes para impor uma comissão de inquérito com caráter obrigatório (um quinto dos parlamentares em efetividade de funções, ou seja, 46). Com esta abstenção do PSD, **bastará o voto favorável do PS para a sua aprovação.**\n\nO BE avançou com uma proposta para um inquérito parlamentar \"à **atuação da Entidade Reguladora para a Comunicação Social no âmbito do processo de alteração da propriedade** do Global Media Group envolvendo o World Opportunity Fund, LDA (WOF), incluindo os atos de gestão do grupo, presentes ou passados, que sejam relevantes para a atual situação de instabilidade vivida pelo GMG e para o desfecho do chamado 'negócio da LUSA'\".\n\nJá o PAN propôs a constituição de uma comissão parlamentar de inquérito \"ao processo de **alteração da propriedade do Global Media Group envolvendo o World Opportunity Fund\"**, e que avalie \"as práticas e atos de gestão\" do grupo.\n\nQuanto ao objeto deste inquérito, **o PAN quer que o Parlamento apure e avalie \"as práticas e atos de gestão do Global Media Group e seus responsáveis**, incluindo venda de património imobiliário e destino dado ao respetivo produto, no período que antecede a alteração da propriedade, na medida em que possam ter conduzido a variações patrimoniais justificativas da atual situação de instabilidade vivida pelo grupo\"."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/11/cropped-doc-20201228-30317317-tp__2893.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Start Campus vai pedir revisão da caução de 600 mil euros da Operação Influencer",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/start-campus-vai-pedir-revisao-da-caucao-de-600-mil-euros-da-operacao-influencer/",
        "content": [
            {
                "type": "text",
                "data": "No rol de medidas de coação aplicadas em novembro pelo juiz de instrução Nuno Dias Costa, no âmbito da Operação Marquês, estava [uma caução de 600 mil euros](https://eco.sapo.pt/2023/11/12/ministerio-publico-pediu-caucao-de-195-milhoes-de-euros-para-a-start-campus/) aplicada à Start Campus, promotora do projeto do _data_ _center_ em Sines. Essa medida não foi objeto de recurso e, por isso, na decisão dos juízes da Relação de Lisboa conhecida na quarta-feira, não é referida. **Mas o ECO/Advocatus sabe que a empresa vai pedir a revisão da mesma, sustentando-se no acórdão dos juízes desembargadores, que consideraram não haver indícios de crime nesta investigação.**\n\n**A Relação de Lisboa decidiu contra o Ministério Público (MP) e manteve os arguidos da Operação Influencer apenas sujeitos a Termo de Identidade e Residência, a medida menos gravosa prevista nas leis penais.** “Nenhum dos factos adiantados se traduziam em crimes” e não ultrapassam “o desenvolvimento das funções de cada um dos intervenientes, tendo todos eles atuado no âmbito das mesmas”, diz o comunicado enviado pelo tribunal, que acrescenta: \"Não existe legislação em Portugal sobre a atividade de lóbi, legislação que, a existir, evitaria muitas situações dúbias como algumas daquelas que foram apuradas nos autos.”\n\n{0}\n\nO MP tinha interposto recurso da decisão das medidas de coação, bem como os arguidos Vítor Escária e Diogo Lacerda de Machado, respetivamente, o ex-chefe de gabinete de António Costa e o consultor da Start Campus e amigo do ex-primeiro-ministro. **Assim sendo, Lacerda Machado deixa de ter de pagar a caução de 150 mil euros e de estar sujeito à obrigação de não se ausentar para o estrangeiro. Escária deixa de estar sujeito à obrigação de não se ausentar para o estrangeiro. O tribunal terá, então, de devolver os passaportes a ambos.**\n\nNeste contexto, a Start Campus, empresa detida pelos fundos Davidson Kempner, dos EUA, e Pioneer Point Partners, do Reino Unido, pretende beneficiar desta sustentação dos juízes desembargadores, **de forma ficar isenta do pagamento dos 600 mil euros**.\n\n{1}\n\nA empresa nasceu com a ambição de instalar em Sines um **enorme campus para centros de dados, a norte da antiga central termoelétrica da EDP, que, durante anos, aqueceu as águas da praia de São Torpes**. Com a primeira fase do projeto quase concluída, mas acumulando três anos de atraso face ao calendário original, o futuro deste empreendimento tem sido ensombrado pelas suspeitas da Operação Influencer, a mesma que acabou por derrubar o anterior Governo e conduzir a eleições antecipadas.\n\nA iniciativa chama-se Sines 4.0 e foi anunciada em abril de 2021, um mês depois de ter sido considerada pelo Governo um projeto de Potencial Interesse Nacional (PIN). O MP suspeita que a Start Campus contratou **o advogado Lacerda Machado por este ser amigo do primeiro-ministro, pagando-lhe 6.533,32 euros líquidos por mês para que influenciasse o Governo e entidades públicas a tomarem decisões que lhe eram favoráveis.** Foi-lhe ainda dada uma opção para ficar com 0,5% do capital.\n\nAté novembro, a Start Campus era liderada por **Afonso Salema, que foi constituído arguido e que decidiu renunciar ao cargo de CEO. Rui Oliveira Neves**, outro dos arguidos, desempenhava o cargo de administrador, mas também era sócio da sociedade de advogados Morais Leitão.\n\n{2}\n\nEm novembro, os cinco arguidos inicialmente detidos ficaram em liberdade. A **decisão do juiz de instrução Nuno Dias Costa – colocado no chamado “Ticão” apenas desde setembro — ficou muito aquém do pedido de promoção do MP, que queria a prisão preventiva para Lacerda Machado e Escária (os dois homens próximos de Costa), cauções de 200 mil euros para Salema e 100 mil para Oliveira Neves (os administradores da Start Campus), e a suspensão do mandato do autarca de Sines, Nuno Mascarenhas.** Nuno Dias Costa também não validou os crimes de prevaricação e de corrupção ativa e passiva que estavam imputados a alguns arguidos.\n\nO juiz considerou ainda que não existia indiciação de qualquer crime relativo ao presidente da Câmara Municipal de Sines, Nuno Mascarenhas. Segundo o comunicado do Tribunal Central de Instrução Criminal, o juiz considerou que Lacerda Machado e Vítor Escária estão “fortemente indiciados” em co-autoria e na forma consumada de um crime de tráfico de influência."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2023/04/cropped-start-campus-sines05.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Prémio de Jornalismo Luso-Alemão 2024 distingue quatro jornalistas portugueses",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/premio-de-jornalismo-luso-alemao-2024-distingue-quatro-jornalistas-portugueses/",
        "content": [
            {
                "type": "text",
                "data": "O Prémio de Jornalismo Luso-Alemão distinguiu este ano as histórias do golpe falhado contra a democracia alemã, exploração dos imigrantes no Alentejo, quartel fantasma soviético de Wünsdorf, Portugal como destino de liberdade e fundação do PS na Alemanha.\n\nSegundo um comunicado divulgado esta quinta-feira pelos promotores do prémio, os jornalistas portugueses distinguidos foram **Tiago Carrasco**, **Joana de Sousa Dias**, **Jacinto Godinho** e **Carlos Oliveira**, enquanto na Alemanha foram premiados Fabian Federl, Bhrikuti Rai, Tilo Wagner.\n\nNesta quarta edição, o Prémio de Jornalismo Luso-Alemão **distinguiu cinco trabalhos jornalísticos publicados em Portugal e na Alemanha sobre o outro país**, com o objetivo de \"**contribuir para a compreensão mútua entre os dois países e a promoção do jornalismo independente e profissional enquanto base da democracia europeia**\".\n\nPublicadas entre 01 de fevereiro de 2023 e 31 de janeiro de 2024 na comunicação social alemã e portuguesa, as peças jornalísticas foram distinguidas nas categorias de Print/Digital, Áudio/Podcast e Vídeo/Multimédia, sendo atribuído um **prémio de 1.500 euros a cada categoria**.\n\n{0}\n\nNa categoria de Print/Digital, o jornalista português Tiago Carrasco foi distinguido pela série de artigos \"A incrível história do golpe falhado na Alemanha\", publicada no **Setenta e Quatro**, um jornal digital dedicado ao jornalismo de investigação que encerrou no mês passado.\n\n\"Esta saga jornalística conta-nos a história de uma tentativa de golpe de Estado, levada a cabo pelo movimento Reichsbürger, e o Príncipe Reuss, Henrique XIII, que quase fez estremecer a democracia na Alemanha\", referem os promotores do prémio.\n\nDo lado alemão, Fabian Federl e Bhrikuti Rai foram distinguidos pela **reportagem \"Os frutos da exploração\"**, publicada na revista alemã Reportagen.\n\nNesta reportagem, a dupla de jornalistas retrata a vida dos imigrantes nepaleses que chegam ao Alentejo para trabalhar no cultivo de amoras, o seu \"visto\" de entrada em Portugal e na Europa.\n\nJá na categoria Áudio/Podcast, Joana de Sousa Dias foi distinguida pela **reportagem \"Na Alemanha do grande quartel fantasma\"**, publicada como podcast na **TSF.**\n\n\"Este relato atravessa as paredes de Wünsdorf, ou a 'cidade de Lenine', o grande quartel soviético em território alemão em estado de abandono há quase 30 anos, uma história que espelha o que é hoje a Alemanha\", lê-se no comunicado.\n\nNa mesma categoria, Tilo Wagner foi distinguido pela **reportagem \"Começar de novo em Portugal\"**, publicada na rádio Deutschlandfunk, que \"revela Portugal como terra de sonho e liberdade para quem procura uma vida alternativa e as consequências da chegada destas populações estrangeiras para os residentes locais\".\n\nPor sua vez, Jacinto Godinho e Carlos Oliveira venceram o Prémio na categoria de Vídeo/Multimédia, com a **reportagem da RTP \"PS 50 anos: A raiz alemã\"**, que relata a história da fundação do Partido Socialista português na Alemanha em 1973 e foi exibida no âmbito da comemoração dos 50 anos do partido.\n\nA cerimónia de entrega do Prémio de Jornalismo Luso-Alemão decorrerá este ano no Camões Berlim, na Alemanha, no Dia Mundial da Liberdade de Imprensa, a 3 de maio, com a presença dos jornalistas vencedores, seguindo-se uma discussão sobre o panorama atual do jornalismo em Portugal e na Alemanha.\n\nAs peças jornalísticas vencedoras estão disponíveis em [www.goethe.de/portugal/premiodejornalismo](https://www.goethe.de/ins/pt/pt/kul/kfo/jpr.html?wt_sc=portugal_premiodejornalismo).\n\nO Prémio de Jornalismo Luso-Alemão é uma iniciativa da Associação S. Bartolomeu dos Alemães em Lisboa, coordenada pelo Goethe-Institut Portugal e em cooperação com o Camões Berlim, a Central Alemã para o Turismo em Portugal, a TAP Portugal a Delegação de Turismo de Portugal na Alemanha e o Hotel Pestana Berlim, com o apoio da Embaixada da República Federal da Alemanha em Lisboa e da Embaixada de Portugal em Berlim."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-logo-formatkey-jpg-w1966.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "ISEG Executive Education prepara gestores para \"batalhar\" por negócios na área da defesa",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/iseg-executive-education-prepara-gestores-para-batalhar-por-negocios-na-area-da-defesa/",
        "content": [
            {
                "type": "text",
                "data": "O ISEG Executive Education abriu as [inscrições](https://www.idefe.pt/publico/aquilaLexaRegistration.do?method=aquilaLexaRegistrationStep1&degreeAcronym=ED-CA&contentContextPath_PATH=/cursos/ed-ca/descricao&_request_checksum_=0b755bc12420653c816fdefb47ba98428083f3e6) para o **Programa Avançado para Gestores e Empreendedores \"Economia de Defesa\".** A formação está agendada para o período entre 11 e 16 de outubro deste ano, tem a duração de 50 horas e **custa 2.500 euros.**\n\nA escola realça que este programa executivo surge de uma parceira com a Eurodefense e \"vai **permitir aos empresários e diretores nacionais de empresas de vários setores compreenderem os requisitos e oportunidades** para desenvolverem negócios num setor robusto e de grande impacto económico, a nível nacional e internacional\".\n\n{0}\n\n“**No quadro de segurança que se vive atualmente na Europa e no mundo, a Defesa ganha uma particular relevância económica**. No ISEG, empenhamo-nos em acompanhar a evolução da sociedade, por isso aceitámos o desafio da Eurodefense para dar corpo a este programa avançado\", afirma [Francisco Velez Roxo, CEO do ISEG Executive Education.](https://eco.sapo.pt/2023/05/08/francisco-velez-roxo-e-o-novo-presidente-do-iseg-executive-education/)\n\nCoordenado por Catarina Nunes, vogal do conselho diretivo da Eurodefense, e por Francisco Velez Roxo, CEO do ISEG Executive Education, este **curso avançado de 50 horas de formação está estruturado em três blocos** - Enquadramento Nacional e Internacional (14 horas); Contexto dos Agentes do Triplo Hélice (16 horas); e Como ser ganhador de oportunidades na área da Economia de Defesa (20 horas) -, lecionados por **mais de 20 docentes especialistas** nestas diferentes áreas.\n\n{1}\n\n“Com a criação da agência europeia da Economia de Defesa, em 2017, e a implementação do Fundo Europeu de Defesa, em 2020, surgiram **oportunidades únicas para as empresas nacionais, enquanto parceiras e fornecedoras do setor, seja em áreas como o têxtil, calçado, construção, arquitetura ou centros de investigação**. Esta formação em Economia de Defesa permite a empresários e empresas privadas **desenvolverem startups ou adaptarem as suas ofertas** e, assim, verem os seus produtos e serviços enquadrados em projetos internacionais e apoiados por fundos, que podem ganhar uma escala e internacionalização muito valiosas\", enquadra Catarina Nunes, coordenadora do Programa Executivo Economia de Defesa.\n\n{2}\n\nA nível individual, este novo Programa Executivo do ISEG visa o **desenvolvimento de competências para cumprir os requisitos de contratação para Inovação e I&D;** preparação para o desenvolvimento de planos de integração em cadeias de valor globais; ou adquirir competências para a identificação de novas oportunidades de negócio associadas à digitalização e Indústria 5.0.\n\nJá a nível empresarial, salienta um comunicado da organização, este programa permite identificar oportunidades de negócio; assegurar o **cumprimento de requisitos de contratação pública e alinhados com o PRR e com o PT2030**; capacitar a equipa para a criação/incorporação de consórcios; e alinhar a oferta de produtos e serviços com a agenda europeia, no que toca a Digitalização, Sustentabilidade e Indústria 5.0."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2021/10/cropped-iseg02-2.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Fotografia de palestiniana abraçada à sobrinha morta vence World Press Photo",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/fotografia-de-palestiniana-abracada-a-sobrinha-morta-vence-world-press-photo/",
        "content": [
            {
                "type": "text",
                "data": "O prémio de Fotografia do Ano do concurso [**World Press Photo**](https://www.worldpressphoto.org/news/2024/global-winners-announced) foi atribuído à **imagem de uma palestiniana abraçada ao corpo da sobrinha, morta a par da mãe e da irmã por um míssil israelita**, anunciou a organização esta quinta-feira.\n\nCaptada pelo **fotógrafo Mohammed Salem, da agência internacional Reuters**, na morgue do hospital Nasser, a imagem mostra Inas Abu Maamar, de 36 anos, abraçada ao corpo da sobrinha Saly, de cinco anos, já envolto num lençol branco, depois de ter sido morta por um míssil israelita que atingiu a sua casa em Khan Younis, na Faixa de Gaza.\n\n\"O júri ficou profundamente emocionado pela forma como esta imagem evoca uma reflexão emocional em cada espetador. Composta com cuidado e respeito, oferece um **vislumbre metafórico e literal sobre uma perda inimaginável**\", pode ler-se no comunicado hoje divulgado sobre a imagem captada dias após o próprio fotógrafo ter sido pai.\n\n{0}\n\nNa categoria de **História do Ano**, a vencedora foi a sul-africana **Lee-Ann Olwage** com um trabalho em Madagáscar, sobre como \"uma falta de consciência pública acerca de demência significa que as pessoas que mostram sintomas de perda de memória são muitas vezes estigmatizadas\".\n\n\"O júri apreciou como esta história aborda um problema de saúde universal através da lente da família e do cuidado. A seleção de imagens é composta com carinho e ternura e lembra os espetadores do amor e da proximidade necessários num tempo de guerra e agressão a nível mundial\", acrescentou a organização do mais importante prémio de fotojornalismo do mundo.\n\nO fotógrafo venezuelano **Alejandro Cegarra** conquistou o prémio de **melhor projeto de longo prazo** com um trabalho sobre migrantes que tentam entrar no México pela sua fronteira a Sul.\n\nJá na categoria de **Formato Aberto**, a vencedora foi a ucraniana **Julia Kochetova**, com um site que \"reúne fotojornalismo com um estilo de documentário pessoal de diário que mostra ao mundo como se vive com a guerra enquanto realidade quotidiana\".\n\nOs quatro vencedores divulgados foram escolhidos a partir dos 24 premiados regionais, que foram anunciados no começo deste mês.\n\nAs fotografias premiadas vão estar expostas em Amesterdão a partir de sexta-feira e até julho, passando por Portugal entre 29 de julho e 18 de agosto, em Portimão."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-42705630-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Guia de cibersegurança para pequenas e médias empresas",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/guia-de-ciberseguranca-para-pequenas-e-medias-empresas/",
        "content": [
            {
                "type": "text",
                "data": "As pequenas e médias empresas enfrentam hoje um desafio duplo: por um lado, precisam de fazer a transformação digital para se manterem competitivas, por outro lado, precisam de garantir a segurança dos seus dados, sistemas e operações, cada vez mais expostos pelo aumento de ameaças.\n\n**Na primeira talk do ciclo MEO Empresas Talks, uma iniciativa em parceria com o ECO, vamos explorar os desafios atuais da cibersegurança e porque é tão fundamental as empresas estarem preparadas e adotarem soluções de segurança simples de implementar e gerir**, adequadas à sua dimensão, para avançar de forma segura na sua jornada digital.\n\nFique a conhecer a opinião dos oradores para ajudá-lo a tornar o seu negócio mais seguro e protegido de ciberataques, saiba como no próximo dia **8 de maio, às 9h, no Estúdio ECO**. [**Inscreva-se aqui.**](https://www.meo.pt/empresas/formulario-presencial-talks-ciberseguranca)\n\n{0}(https://www.meo.pt/empresas/formulario-presencial-talks-ciberseguranca)\n\n### Programa\n\n**09:00 Welcome coffee**  \n **09:30 Abertura**  \n Nuno Nunes, Chief Sales Officer B2B, Altice Portugal  \n **09:40 Apresentação** Pedro Mendonça, Responsável pelo Observatório de Cibersegurança do CNCS  \n **10:10 Cibersegurança é só para as grandes empresas?** Pedro Mendonça, Responsável pelo Observatório de Cibersegurança do CNCS  \n Vitor Mota, Diretor de SI/ TI da JAP GEST  \n Jorge Rodrigues, Consultor de Soluções de Segurança da MEO Empresas  \n Moderação: ECO"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/me_ecotalksseguranca_detaqueartigo_800x450.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Comic Con avalia impacto económico mínimo de 27,4 milhões na região Norte",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/comic-con-avalia-impacto-economico-minimo-de-274-milhoes-na-regiao-norte/",
        "content": [
            {
                "type": "text",
                "data": "A 10ª edição da **Comic Con Portugal**, realizada em março na Exponor (Matosinhos), terá gerado um **\"impacto económico direto na região entre os 27,4 e os 46,4 milhões de euros\", medido pelas despesas de consumo final dos participantes e pelas despesas da organização com a produção do evento.** Os dados fazem parte de um estudo da ISAG - European Business School e do Centro de Investigação em Ciências Empresariais e Turismo da Fundação Consuelo Vieira da Costa.\n\nO documento realça ainda que, de uma perspetiva nacional, o evento terá gerado um impacto económico para o país até 89,6 milhões de euros. \"Aos 89,6 milhões de euros de impacto económico, traduzem-se **valores impulsionadores de setores relacionados a alojamento, restauração e lazer.** Os visitantes do evento oriundos de outros destinos, que não a Área Metropolitana do Porto, indicaram que os gastos médios em alojamento rondam os 100 euros, sendo o **total dos gastos diários médios de 327 euros**\", lê-se no comunicado.\n\n{0}\n\nReclamando o estatuto de evento de grande relevância para o turismo em Portugal, sobretudo para a Área Metropolitana do Porto, a organização da Comic Con Portugal refere ainda que **88% dos visitantes afirmaram ter sido este evento foi o \"grande motor\" da sua deslocação e da permanência na região.**\n\nDurante os quatro dias, **passaram pelo festival de cultura pop mais de 155 mil participantes,** o que correspondeu a um aumento de 27,5% face a 2022 e de quase 10% em comparação ao anterior máximo, registado em 2019, antes da pandemia de Covid-19. Ao terceiro dia, a edição deste ano bateu o recorde de visitantes dentro do recinto, entre todos os eventos realizados pela Exponor nos últimos dez anos.\n\n{1}\n\n“A Comic Con Portugal 2024 consolidou-se como um evento culturalmente significativo e economicamente impactante ao longo dos seus dez anos de existência. Nesta última edição, além de criarmos uma experiência ímpar para o visitante e agentes envolvidos, fomentámos o **impulso para o consumo de turismo na região, que se traduz numa expansão da economia especialmente no município do Porto, Matosinhos e Gaia,”** afirmou Paulo Rocha Cardoso, diretor geral da Comic Con Portugal, citado em comunicado."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/03/cropped-39958010-scaled-3.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "EDP comunica benefícios dos painéis solares na primeira campanha assinada pela Nossa",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/edp-comunica-beneficios-dos-paineis-solares-na-primeira-campanha-assinada-pela-nossa/",
        "content": [
            {
                "type": "text",
                "data": "\"Eu escolho painéis solares\" é a **primeira campanha totalmente criada pela Nossa para a EDP**, desde que a agência [conquistou a conta da marca do setor da energia no final do ano passado](https://eco.sapo.pt/2023/11/28/nossa-ganha-conta-da-edp-comercial/).\n\nCom o mote \"porque mesmo quando escolhes o melhor para ti, escolhes o melhor para todos”, a EDP Comercial **comunica os benefícios da energia solar para residências**, onde as poupanças financeiras \"chegam aos 30% mensais na eletricidade com um sistema solar ou até 70% se adicionada uma bateria de armazenamento de energia\", refere a Nossa.\n\nAos clientes que aderirem à oferta durante o mês de abril é oferecido um mês de eletricidade grátis.\n\n{0}\n\nSegundo explicam os diretores criativos Rui Simões e Rafael Clark, o _insight_ da campanha \"partiu do acesso a diversos estudos que demonstram que, no que toca à instalação de painéis solares, existe um _neighbor effect_ muito vincado\".\n\n\"Ou seja, se eu instalo, há uma forte possibilidade do meu vizinho querer instalar também, e assim sucessivamente, e existe este **efeito de contágio que achámos interessante representar na campanha** através de uma narrativa leve onde mostramos que, independentemente das razões de cada um, instalar painéis solares é bom para todos\", referem.\n\n{1}\n\n\"Esta é uma campanha **particularmente gratificante porque foi com ela que ganhámos o _pitch_, e vai para o a**r tal como foi pensada e apresentada na altura, coisa pouco comum de acontecer no mercado\", diz por sua vez Nuno Presa Cardoso, diretor criativo executivo e fundador da agência.\n\nJá por parte da marca, Teresa Cristina Quintella, diretora de marca comercial da EDP, refere que \"esta ideia assente nas escolhas de cada um **ajuda a tangibilizar a assinatura institucional, 'Nós Escolhemos a Terra'.** É uma forma de demonstrar que essa escolha maior da EDP também permite às pessoas fazerem as suas, dando protagonismo aos clientes e colocando a marca como parceira nessas decisões\".\n\nPresente em **televisão, rádio, mupis, lojas, redes sociais e digital**, a campanha contou com a produção da **78,** realização de Nuno Alberto e João Marques e pós-produção da **Musgo**. O planeamento de meios ficou a cargo da **Wavemaker**."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-vera-1.png"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Pescadores do Algarve preocupados com atraso na prometida dragagem dos portos",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/pescadores-do-algarve-preocupados-com-atraso-na-prometida-dragagem-dos-portos/",
        "content": [
            {
                "type": "text",
                "data": "Os pescadores do Algarve mostraram-se esta quinta-feira **preocupados com as condições de segurança de entrada das suas embarcações nos portos da região**, aguardando com ansiedade o início das dragagens prometidas, que já deviam ter começado em 2023.\n\nA agência Lusa falou com representantes de várias associações de pescadores ao longo da costa algarvia e todos manifestaram a sua preocupação, **queixando-se da falta de dragagem na entrada para os portos que, em alguns casos, obriga os seus associados a ter de esperar pela maré-alta.**\n\n\"As dragagens ainda não foram iniciadas, e ao **longo da costa as condições de segurança agravam-se, sendo os casos mais graves a situação nas barras de Tavira e da Fuseta\"**, disse à Lusa o presidente da Organização de Produtores de Pesca do Algarve (Olhão Pesca), Alberto Miguel Cardoso.\n\n[O Governo aprovou em agosto de 2023 uma verba de 6,9 milhões de euros para a dragagem e manutenção de portos do Algarve](https://eco.sapo.pt/2023/08/21/governo-aprova-verba-de-69-milhoes-para-manutencao-de-portos-do-algarve-ate-2026/), a executar entre 2023 e 2026, autorizando a Direção-Geral de Recursos Naturais, Segurança e Serviços Marítimos (DGRM) a realizar essa despesa.\n\nO dirigente da Olhão Pesca, que agrupa armadores de 184 embarcações, mostrou-se preocupado com os \"problemas de navegabilidade e segurança\", recordando que, até há cerca de 30 anos, o antigo Instituto Portuário e dos Transportes Marítimos tinha uma draga a trabalhar permanentemente, todo o ano, no desassoreamento dos canais de navegação do Algarve.\n\n\"A manutenção era constante e isso acabou. **Devíamos regressar aos métodos do passado e a administração que faz a gestão das barras ter a capacidade de dragar quando bem entendesse\"**, disse, **considerando que os 6,9 milhões de euros aprovados pelo Governo \"não chegam nem para dragar duas barras\".**\n\n{0}\n\nA resolução aprovada em Conselho de Ministros em agosto passado indica os portos de pesca e de náutica de recreio da região que devem merecer atenção: Baleeira (Vila do Bispo), Lagos, Alvor (Portimão), o porto de pesca, estaleiros e área de Ferragudo (Lagoa), Albufeira, Vilamoura e Quarteira (Loulé), Faro - com exceção da área do porto comercial e canal de acesso -, Olhão, Fuseta (Olhão), Tavira e os canais de Santa Luzia e Cabanas (Tavira).\n\nSónia Olim, da Associação de Armadores de Pesca da Fuseta concorda que \"devia haver uma draga a trabalhar continuamente\", recordando-se também da máquina que \"fazia todos os canais\" e que agora está parada em Vila Real de Santo António.\n\n**\"Não adianta nada haver uma dragagem pontual, porque passados alguns anos voltamos a ter o mesmo problema\"**, disse aquela responsável, acrescentando que **\"quando a maré está baixa, os barcos não podem entrar nem sair [da barra da Fuseta] e ficam mesmo em seco no canal\" em que se abrigam.**\n\n{1}\n\nA Associação de Armadores de Pesca da Fuseta, vila piscatória do concelho de Olhão, no distrito de Faro, tem cerca de 90 armadores de pesca artesanal com embarcações entre seis e 14 metros de comprimento.\n\nO sistema lagunar da Ria Formosa, que se estende entre os concelhos de Loulé e Vila Real de Santo, no sotavento (leste) algarvio, com areias em permanente movimentação, coloca problemas particulares.\n\nJá no barlavento (oeste) as costas são mais rochosas, mas a extensa Meia Praia, mesmo ao lado de Lagos, é responsável pelo assoreamento da barra desta cidade.\n\n\"As alterações climáticas e com o aumento do vento de sueste [vindo do norte de África], passado quatro ou cinco meses, a areia da Meia Praia volta a dar problemas na barra, impedindo muitos barcos de ir descarregar na lota a qualquer hora\", relatou Fábio Mateus, da Cooperativa dos Armadores de Pesca do Barlavento (Barlapescas).\n\nEste armador assegurou que a **dragagem \"não resolve o problema**\" e que, neste caso, seria melhor \"estender o comprimento dos molhos de entrada em Lagos\".\n\nO Conselho de Ministros estabeleceu que eram atribuídas verbas de aproximadamente 60 mil euros para 2023, de 2 milhões de euros para 2024, de 2,5 milhões para 2025 e de 2,3 milhões para 2026.\n\nSegundo o Governo, a realização de dragagens de manutenção que assegurem a navegabilidade nos portos de pesca e de náutica de recreio é \"da maior relevância\" para garantir as condições de acesso a esses portos e a segurança das embarcações e dos tripulantes."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/01/cropped-pesca.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "BCP dispara 6% após CEO rever em alta dividendo",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/bcp-vai-distribuir-metade-dos-lucros-em-dividendos-nos-proximos-anos/",
        "content": [
            {
                "type": "text",
                "data": "O **BCP pretende distribuir metade ou mais dos lucros pelos acionistas nos próximos anos**. O banco já tinha comunicado essa intenção junto dos investidores. Agora, o CEO Miguel Maya confirmou esse plano. Declarações que levaram a um disparo das ações na bolsa de Lisboa: aceleraram 6%.\n\n\"A partir deste ano, o BCP terá uma política de dividendos muito mais expressiva, **prevendo um _dividend_ _payout_ igual ou superior a 50%**\", referiu Miguel Maya esta quinta-feira na conferência Millennium Talks.\n\n\"Nos últimos anos, nas duas vezes que pagámos dividendos, o _payout_ foi de 10%, muito baixo. E foi muito baixo porque a decisão da comissão executiva do banco era recapitalizar o banco, robustecer o banco para ter maior capacidade de apoiar a economia\", explicou o gestor.\n\nApós estas declarações, **as ações do BCP fecharam com um disparo de 5,99% para 0,3134 euros**. Os analistas da Mediabanca associam este movimento às declarações proferidas por Miguel Maya esta manhã.\n\nO [BCP fechou 2023 com lucros de 856 milhões de euros](https://eco.sapo.pt/2024/02/26/bcp-quadruplica-lucros-para-856-milhoes-em-2023/), mais do que quadruplicando em relação ao ano anterior. **E[ vai pagar dividendos de de 256,8 milhões](https://eco.sapo.pt/2024/02/26/bcp-vai-pagar-2568-milhoes-em-dividendos/)**, correspondendo a um _payout_ de 30%.\n\n(_Notícia atualizada às 16h52 com cotação de fecho do banco_)"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/02/cropped-resultados-bcp-2023_15.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Bankinter aposta no consumo e empresas para continuar a crescer em Portugal",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/bankinter-aposta-no-consumo-e-empresas-para-continuar-a-crescer-em-portugal-nova-ceo-afasta-interesse-na-compra-do-novobanco/",
        "content": [
            {
                "type": "text",
                "data": "O Bankinter acredita que vai continuar a crescer em Portugal, apesar da incerteza política com a mudança para um governo sem maioria parlamentar. O banco espanhol voltou a afastar o interesse na aquisição do Novobanco, quer crescer organicamente no mercado português e aponta o foco a três segmentos: crédito às empresas, consumo e banca patrimonial.\n\n“Independentemente da situação política, acreditamos que Portugal tem um enorme potencial de crescimento como vimos até agora. E vai continuar a ser uma história de êxito como tivemos nos últimos anos”, referiu a CEO Gloria Ortíz, na [primeira conferência](https://eco.sapo.pt/2024/04/18/lucro-do-bankinter-sobe-para-2008-milhoes-no-primeiro-trimestre-carteira-de-credito-em-portugal-dispara-20/) de resultados do banco desde que assumiu funções em março.\n\n{0}\n\nGloria Ortíz foi questionada sobre o tema do Novobanco. E a resposta não fugiu àquilo que foram as declarações da antecessora, María Dolores Dancausa. “**Não estamos a planear a comprar o Novobanco. Além disso, é um banco de tamanho enorme. E temos a capacidade crescer organicamente”**, respondeu.\n\n“Preferimos o crescimento orgânico porque nos dá mais valor”, disse Ortíz em resposta a uma outra pergunta sobre qual iria ser a estratégia do banco com uma nova liderança. A nova CEO explicou que **através de aquisições de outros bancos se corre o risco de “destruir valor”, razão pela qual dá prioridade ao crescimento orgânico.** Mas mantém-se atenta ao mercado.\n\n{1}\n\n“Temos uma equipa de desenvolvimento corporativo que está a analisar as oportunidades de negócio, mas a nossa preferência é o crescimento orgânico que tem resultado nas diferentes geografias”, completou.\n\nPara Portugal, o banco espanhol vai **apostar nos segmentos do crédito às empresas e ao consumo e ainda na banca patrimonial** para continuar a crescer, acrescentou o diretor financeiro, Jacobo Díaz. “Será esse o foco de Portugal nos próximos três anos”, apontou o responsável.\n\nEm Portugal, onde o Bankinter está presente desde 2016, o resultado antes do pagamento dos impostos foi de 47 milhões de euros no primeiro trimestre deste ano, uma subida de 9% em termos homólogos. Um desempenho que ajudou o banco espanhol a obter lucros de 200,8 milhões no mesmo período, mais 8,7% do que no primeiro trimestre de 2023.\n\nO [Bankinter Portugal viu a carteira de crédito aumentar 20% em termos anuais](https://eco.sapo.pt/2024/04/18/lucro-do-bankinter-sobe-para-2008-milhoes-no-primeiro-trimestre-carteira-de-credito-em-portugal-dispara-20/), atingindo os 10 mil milhões de euros, com o crédito às empresas a disparar 28% para 3,7 mil milhões de euros. Os recursos de clientes subiram 8% para sete mil milhões. Os recursos fora do balanço aumentaram 8% para quatro mil milhões.\n\nJacobo Díaz garantiu, por outro lado, não estar preocupado com o facto de o banco apresentar um rácio de transformação de 120%. “O crédito está a crescer muito, mas os recursos também estão”, explicou.\n\nTambém adiantou que são poucos os pedidos de adesão às medidas de apoio às famílias no crédito da casa."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-gloria_ortiz_ceo_bankinter-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Poets & Painters assina nova identidade da Village Underground",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/poets-painters-assina-nova-identidade-da-village-underground/",
        "content": [
            {
                "type": "text",
                "data": "**O Village Underground conta com um novo sistema de identidade visual, desenvolvido pela Poets & Painters**. [A agência, lançada no início do ano por Pedro Pires](https://eco.sapo.pt/2024/01/08/pedro-pires-deixa-solid-dogma-e-lanca-poetspainters/), dotou o sistema de **recursos capazes de personalizar os diferentes _touchpoints_** **e de gerar diferentes níveis de comunicação**, como materiais físicos, digital, comunicação exterior, _wearables, motion graphics_ e _merchandising_.\n\nO sistema visual \"**parte de um logótipo de desenho original, que permite depois a criação de submarcas, que evidenciam cada oferta**\", e é complementado pela tipografia Basilar, desenhada pela **R-Typography**, explica-se em nota de imprensa.\n\n\"Para lá do sistema de marcas, temos uma raiz identitária que nos permite a criação de tipografia, iconografia, ilustração, diferentes modelos de layout através do recurso de elementos gráficos complementares que nos permitem a organização de informação e a relação com outras matérias visuais como a fotografia ou o vídeo\", acrescenta-se.\n\n{0}\n\nEsta nova identidade do Village Underground - uma plataforma internacional para a criatividade, arte e cultura, que chegou a Lisboa em 2014 - procura **refletir \"****um ponto de encontro de culturas, de experiências, de manifestações artísticas e criativas que se agregam por afinidade\"**.\n\n{1}\n\nNa mesma \"existe uma malha urbana que fixa o conceito visual do sistema. Uma malha que evoca a cidade, o edificado, a relação entre o físico e o digital, entre a arte e a urbanidade. As janelas que se abrem na estrutura tipográfica simbolizam essa natureza urbana do projeto, mas também a sua prática\".\n\n\"Os contentores são não só uma visível fisicalidade, um símbolo, como são também espaços que contém vida, arte, criação, cultura. São literalmente contentores de cultura - e **essa é a nova assinatura da marca. Village Underground - _culture containers_** – exibindo a vocação e o sentimento do espaço, mas também a diversidade da sua oferta – da música à gastronomia, dos espaços de _coworking_ às ativações culturais e corporativas\", lê-se na nota enviada."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-post-vul-07-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Ana Calheiros Lobo assume direção de marketing da MO",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/ana-calheiros-lobo-assume-direcao-de-marketing-da-mo/",
        "content": [
            {
                "type": "text",
                "data": "{0}\n\n**Ana Calheiros Lobo assumiu a função de diretora dos departamentos de marketing, e-commerce e cliente da MO**, marca do grupo Sonae. Era _brand & creative manager_ desde 2023, ano em que se juntou à marca.\n\n\"A minha afinidade com a marca e a escala do projeto tornam esta oportunidade um marco no meu percurso profissional. **Abraço este desafio com curiosidade, versatilidade e um compromisso profundo com o trabalho em equipa, motivada pela minha paixão em ligar-me, compreender e gerir pessoas**\", diz a profissional, citada em comunicado.\n\nAté ingressar na MO, Ana Calheiros Lobo era diretora de contas na agência digital criativa SA365. Antes trabalhou durante dez anos no grupo Sonae, inicialmente na área de recursos humanos e mais tarde na equipa de comunicação da holding. Foi também _marketing manager_ da Parfois entre 2015 e 2019.\n\nAgora, a profissional que conta com uma experiência profissional de 18 anos nas áreas de gestão e marketing, \"traz a sua experiência acumulada e visão estratégica para a MO, **focada em impulsionar a inovação da marca e aperfeiçoar a experiência dos clientes nos canais digitais e físicos**\", refere-se em nota de imprensa.\n\nLicenciada em Gestão de Recursos Humanos pela Universidade Lusíada de Lisboa, Ana Calheiros Lobo complementou a sua formação com um programa de gestão na Porto Business School.\n\nA agora diretora dos departamentos de marketing, e-commerce e cliente da MO ocupou o cargo que era até agora desempenhado por Diana Teixeira Pinto, que passou a _digital mall marketing director_ da Sonae Sierra, segundo o seu LinkedIn."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-image002-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Portugal quase quadruplica excedente externo no arranque de 2024",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/portugal-quase-quadruplica-excedente-externo-no-arranque-de-2024/",
        "content": [
            {
                "type": "text",
                "data": "Portugal arrancou 2024 com um saldo largamente positivo na sua relação com o estrangeiro. De acordo com dados do Banco de Portugal, **a balança de pagamentos regista um excedente de 1,6 mil milhões de euros até fevereiro, quase quatro vezes mais que o registado no período homólogo.**\n\nA sustentar este crescimento estiveram em grande plano as **balanças corrente e de capital**, que \"apresentaram um excedente de 1.572 milhões de euros, que compara com um excedente de 418 milhões de euros em igual período de 2023\", refere o Banco e Portugal numa nota [publicada](https://bpstat.bportugal.pt/conteudos/noticias/2137) no seu site.\n\nNa balança corrente, o feito mais notório foi espelhado pelo desempenho da **balança comercial** que, até fevereiro, apresentou um saldo de 297 milhões de euros, \"o **primeiro excedente nos dois primeiros meses do ano desde 2016\"**, sublinha a entidade liderada por Mário Centeno.\n\nEste feito foi alcançado por duas variáveis:\n\n- **[ Diminuição](https://bpstat.bportugal.pt/serie/12586896) de quase 10% do défice da balança de bens** em cerca de 353 milhões de euros, que foi \"justificada tanto pelo aumento de 1,3% das exportações (155 milhões de euros), como pela redução de 1,2% das importações (198 milhões de euros)\";\n- **[Aumento](https://bpstat.bportugal.pt/serie/12586892) de 14% do excedente da balança de serviços** no montante de 439 milhões de euros, \"tendo a evolução do saldo de viagens e turismo justificado mais de 60% desta variação, com um crescimento de 283 milhões de euros\";\n \nA esta dinâmica da balança comercial, o Banco de Portugal destaca ainda a **[diminuição](https://bpstat.bportugal.pt/serie/12586898) de 50% do défice da balança de rendimento primário** em cerca de 148 milhões de euros, como \"resultado de uma maior atribuição aos beneficiários finais de fundos recebidos da União Europeia na forma de subsídios\", e o **[crescimento](https://bpstat.bportugal.pt/serie/12586888) de 6,7% do excedente da balança de rendimento secundário** em 55 milhões de euros, num montante equivalente a 55 milhões de euros, para 875,23 milhões de euros no final de fevereiro.\n\nAlém disso, o Banco de Portugal revela também que a **balança de capital** fechou em fevereiro com um excedente de 158 milhões de euros, \"devido principalmente a uma maior atribuição aos beneficiários finais de fundos recebidos da União Europeia com vista ao investimento.\""
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2020/06/cropped-cropped-cropped-pndr3900-3-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "CIN investe 3,5 milhões para automatizar a 100% centro de distribuição da Maia",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/cin-investe-35-milhoes-para-automatizar-a-100-centro-de-distribuicao-da-maia/",
        "content": [
            {
                "type": "text",
                "data": "A CIN investiu 3,5 milhões de euros para transformar a unidade da Maia no **primeiro centro de distribuição de tintas 100% automatizado da Europa.** Com este investimento pretende duplicar a capacidade de resposta e a aumentar a eficiência operacional.\n\n“Este projeto de automação do Centro de Distribuição da Maia tem como objetivo primordial **estabelecer um modelo que permita duplicar a capacidade instantânea do armazém para responder a picos de procura,** bem como assegurar a preparação para diversos desafios logísticos que possam existir na resposta aos vários mercados da CIN\", explica Isabel Lopes, diretora de operações da CIN.\n\n{0}\n\nEm comunicado, a empresa liderada por João Serrenho realça que \"o novo investimento da CIN pressupõe a integração de **tecnologias de ponta que incluem um circuito RGV para** **movimentação automatizada de paletes** para o final do seu fluxo, uma **máquina plastificadora** e uma **remodelação de todos os tapetes transportadores,** garantindo assim ganhos de eficiência operacional\". Este processo irá incluir a criação de uma saída independente destas mesmas paletes, otimizando as entregas. Além disso, permite ter um **inventário em tempo real**, não sendo necessário esperar pelo levantamento anual.\n\n{1}\n\nEsta nova conceção levará também à reconfiguração estratégica de áreas-chave, nomeadamente a de expedição, bem como à implementação de soluções tecnológicas de última geração e a sincronização de todas as operações. \"O objetivo deste investimento passa, acima de tudo, por **elevar a excelência logística, reduzir tempos de espera, otimizar o uso do espaço e** **minimizar interrupções operacionais**\", nota.\n\n**Em 2004, a CIN criou um projeto de robotização deste armazém c**om o objetivo de reforçar o apoio na preparação de encomendas para expedição. A empresa enfatiza que, na altura, o **Centro de Distribuição da CIN foi o primeiro, a nível ibérico, a ser considerado robotizado**. Volvidas duas décadas, \"o reforço de automação por parte da marca distingue-se, mais uma vez nos mercados português e espanhol\".\n\n{2}\n\nIsabel Lopes nota que “nenhum processo de inovação da CIN compromete os seus colaboradores, estando prevista uma total harmonia entre o trabalho humano e todas as soluções que serão implementadas como suporte ao seu desempenho”. **As obras de implementação das novas tecnologias no Centro de Distribuição da CIN estarão terminadas em julho de 2024**.\n\nCom mais de 100 anos de experiência no mercado de tintas e vernizes, a **CIN fechou o ano passado com um volume de negócios de 395 milhões de euros cotando-se como o 10º maior fabricante europeu de tintas e o 36º a nível mundial.** Está presente nos quatro principais segmentos de mercado (construção civil, indústria, proteção anticorrosiva e _yachting and marine_), **emprega 1.639 colaboradores em mais de 15 países** e tem presença direta em Portugal, Espanha, França, Itália, Polónia, Angola, Moçambique, África do Sul e México, exportando para vários mercados da Europa Central, América Latina e África."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cin-centro-distribuicao-maia-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Vendas de automóveis na UE recuam 5,2% em março. É a primeira queda de 2024",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/vendas-de-automoveis-na-ue-recuam-52-em-marco-e-a-primeira-queda-de-2024/",
        "content": [
            {
                "type": "text",
                "data": "As vendas de automóveis novos na União Europeia (UE) registaram em março a primeira queda de 2024 (-5,2%), devido ao impacto negativo das férias da Páscoa, com valores negativos nos quatro maiores mercados, afirmou esta quinta-feira a Associação dos Construtores Europeus de Automóveis (ACEA) em comunicado.\n\nAs **férias da Páscoa afetaram \"negativamente\" as vendas no mês passado na maioria dos mercados da União Europeia**, incluindo os quatro maiores: Alemanha (-6,2%), Espanha (-4,7%), Itália (-3,7%) e França (-1,5%).\n\nNo entanto, os **números do primeiro trimestre mantiveram-se fortes, com um aumento das vendas de 4,4%,** para quase 2,8 milhões de unidades. Este aumento trimestral refletiu-se nos quatro principais mercados de automóveis da UE, com a Itália e a França a registarem um aumento de 5,7% cada, seguidas da Alemanha (+4,2%) e de Espanha (+3,1%).\n\nPor fonte de energia, as vendas de automóveis novos sofreram ajustamentos em março. Os **carros elétricos a bateria caíram para uma quota de 13%**, quase um ponto menos do que no mesmo período do ano passado (13,9%), refletindo o abrandamento geral do mercado, de acordo com a ACEA. Mesmo assim, os números do primeiro trimestre de 2024 continuam a ser positivos, com um aumento de 3,8% em relação ao mesmo período do ano passado.\n\n**As vendas de automóveis híbridos-elétricos foram particularmente fortes em março, alcançando um aumento de 12,6%** nas matrículas, apesar da recessão geral do mercado. Este segmento ocupou 29% do mercado, em comparação com 24,4% em março de 2023.\n\n{0}\n\nPor outro lado, os **registos de híbridos _plug-in_ caíram 6,5% no mês passado**, o que equivale a 7,1% do mercado automóvel total.\n\nOs **automóveis a gasolina e a gasóleo, em conjunto, captaram menos de metade do mercado (47,8%, contra 51,8%) em março**, suportando assim o peso da recessão geral do mercado, segundo a ACEA.\n\nAs vendas de veículos a gasolina diminuíram 10,2% em março, fazendo descer a sua quota de mercado de 37,4% para 35,4% em relação ao mesmo mês do ano passado.\n\nO **declínio no mercado dos veículos a gasóleo foi ainda mais grave, com uma queda de 18,5% em março**, com quedas substanciais em França (-32,1%), Espanha (-38%) e Itália (-27,6%), representando uma quota de mercado de 12,4%, contra 14,4% no ano passado."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-40612906-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "ROI =Galinha X Contexto",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/opiniao/roi-galinha-x-contexto/",
        "content": [
            {
                "type": "text",
                "data": "Algures entre 1838 e 1922 John Wanamaker disse que metade do dinheiro que gastava em publicidade era desperdiçado, o problema, continuava ele, é que não sabia qual era essa metade…Hoje, com acesso a publicidade contextual, John não diria certamente a mesma coisa…\n\nÉ mais fácil explicar porquê com as minhas galinhas.\n\nTodas as minhas galinhas têm interesses diferentes dependendo do contexto em que se encontram. Por exemplo, de manhã gostam de comer do dispensador de sementes, quando o tempo está bom gostam de apanhar sol e, quando está seco, gostam de tomar banhos de pó e sacudir as asas.\n\nAgora, imaginem que eu queria publicitar um fim de semana na Terra das Galinhas. Pedia a uma equipa de criativos que desenvolvesse uma campanha e depois a uma equipa de media que a colocasse no ar. O resultado é que as minhas galinhas, independentemente do contexto, iriam ver por todo o lado um anúncio a dizer: Vem passar um fim de semana à Terra das Galinhas.\n\nDesinteressante, certo?\n\nSegundo John teríamos um grande desperdício de investimento, já que a campanha só interessaria a algumas das galinhas… E é aqui que entra a publicidade contextual.\n\nPublicidade contextual consiste em usar _data signals_ relacionados com contextos específicos para desencadear diferentes execuções criativas. Localização, hora do dia, condições meteorológicas, etc.\n\nImaginem agora que a campanha da Terra das Galinhas era feita por uma equipa de criativos e especialistas de media que, em conjunto, desenvolviam uma _Big Idea_ pensada de raiz para ser executada de forma contextual.\n\nE que em seguida, eu programava o meu _Chicken Coop DCO_ (DCOs são plataformas modernas de programação de media disponibilizadas pelos principais _publishers_) para colocar cada anúncio no contexto correspondente em função dos _data signals_.\n\nAssim, quando as minhas galinhas fossem ao dispensador de comida iam ver um anúncio a dizer “As melhores sementes estão na Terra das Galinhas” e quando as condições estivessem perfeitas para os seus banhos de pó iriam ver um anúncio a dizer “Os melhores SPAs são na Terra das Galinhas” e quando estivesse sol veriam um anúncio a dizer “As melhores praias estão na Terra das Galinhas”. Tudo na mesma campanha.\n\nIsto é publicidade contextual e é já uma realidade para algumas marcas.\n\nPor exemplo, na campanha No Need To Fly da Deutsche Bahn, sempre que alguém viu uma paisagem internacional idílica no instagram, foi-lhe apresentado um anúncio com um destino na Alemanha visualmente idêntico.\n\nEsta brilhante campanha foi responsável por um aumento de 850% em CTR e 24% nas receitas.\n\nOutro exemplo foi o da Milka Tender Words, em que a marca entregou, ao longo do dia, mensagens diferentes em função de momentos e situações difíceis, aproveitando _data signals_ como as condições meteorológicas, a hora do dia e os engarrafamentos de trânsito. Criando _buzz_ e aumentando as vendas em 18%.\n\nOu seja, se John Wanamaker tivesse vivido na era da publicidade contextual acho que nos tinha deixado um citação diferente porque “As melhores sementes estão na Terra das Galinhas” converte seguramente melhor junto de uma galinha com fome do que junto de uma que acabou de comer!"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Espanhola Barceló soma dois hotéis na Madeira com 50 milhões de investimento e 300 empregos",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/espanhola-barcelo-soma-dois-hoteis-na-madeira-com-50-milhoes-de-investimento-e-300-empregos/",
        "content": [
            {
                "type": "text",
                "data": "O Barceló Hotel Group anunciou um **investimento de mais de 50 milhões de euros na aquisição e renovação de dois hotéis na Madeira**, mais concretamente no Funchal. O grupo espanhol, que continua a reforçar a aposta na região, **vai criar mais de 300 postos de trabalho**.\n\n**Anteriormente conhecido como Quinta das Vistas Palace Gardens, o novo hotel que irá chamar-se Quinta Funchal Palace Garden, tem abertura prevista para 2026 e será** **comercializado com a marca Royal Hideaway**. Depois de ser aprovado o projeto definitivo de reabilitação do edifício, irá encerrar portas para ser alvo de renovação completa. O grupo quer \"reposicionar o edifício emblemático e torná-lo num dos melhores 5 estrelas do Funchal\".\n\nPor outro lado, a cadeia vai **construir um novo hotel no centro histórico de Funchal, junto ao Mercado dos Lavradores**, cuja inauguração está prevista para o final de 2025. O novo estabelecimento hoteleiro terá 4 estrelas e será comercializado com a marca Occidental.\n\n{0}\n\nCom a incorporação destes dois novos alojamentos, o grupo hoteleiro Barceló **consolida a presença na Madeira com quatro hotéis: o Royal Hideaway Hotels & Resorts, Barceló Hotels & Resorts, Occidental Hotels & Resort e Allegro Hotels.**\n\nNo ano passado inaugurou o **Barceló Funchal Oldtown**, de cinco estrelas e 111 quartos, após recuperar as fachadas e estruturas internas de seis edifícios do século XVII. Antes dessa incorporação, já geria o **hotel Allegro Madeira**, um estabelecimento exclusivo para adultos localizado a poucos minutos do centro de Funchal, na zona do Lido.\n\n**Fundado em 1931 em Maiorca**, o Barceló Hotel Group, assume-se como a cadeia hoteleira com o maior número de reconhecimentos gastronómicos em Espanha, com sete estrelas Michelin e nove Soles Repsol, em vários dos hotéis Royal Hideaway nas Ilhas Canárias, Granada e Huesca. **Emprega 38 mil pessoas e conta com 300 hotéis e 65 mil quartos distribuídos por 30 países**. Faz também parte do grupo Crestline Hotels & Resorts, uma empresa hoteleira independente com 130 estabelecimentos nos EUA."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-barcelo-hotels-and-resorts.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Navegando no futuro do setor alimentar: desafios e oportunidades",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/opiniao/navegando-no-futuro-do-setor-alimentar-desafios-e-oportunidades/",
        "content": [
            {
                "type": "text",
                "data": "Vivemos num mundo em constante evolução, onde o setor alimentar desempenha um papel fundamental nas nossas vidas. Neste artigo procurarei explorar, de forma sucinta, as principais tendências e desafios que moldam o setor alimentar e as oportunidades que surgem.\n\n- **Esta opinião faz parte da 4.ª edição do ECO magazine. [Pode comprar aqui.](https://loja.eco.pt/produto/eco-magazine-no4/)**\n \n### A longevidade e o papel da nutrição: uma oportunidade promissora\n\nUma das grandes oportunidades que se apresentam para o setor alimentar é o aumento da longevidade e o reconhecimento, cada vez mais aceite pela sociedade, de que a nutrição desempenha um papel fundamental nesse processo. À medida que as pessoas vivem mais, há uma procura crescente por alimentos que promovam a saúde e o bem-estar ao longo da vida. Essa procura abre oportunidades para o desenvolvimento de produtos e soluções inovadoras que respondam às necessidades nutricionais específicas de diferentes faixas etárias, seja pela melhoria constante dos perfis nutricionais, seja através da utilização de suplementação, seja em situações em que haja carência específica de nutrientes.\n\n### A oportunidade digital: transformar a forma como compramos e consumimos\n\nA digitalização está a transformar a forma como compramos e consumimos alimentos. A tecnologia proporciona maior conveniência e personalização na experiência de compra, permitindo igualmente uma maior transparência na cadeia de abastecimento. A nutrição personalizada é uma das áreas impulsionadas pela digitalização, com um enorme potencial no futuro, permitindo adaptar os produtos não apenas às necessidades nutricionais, mas também às preferências individuais. A disponibilidade de informação em tempo real é, também, uma poderosa ferramenta que permite refinar as inovações respondendo de maneira quase imediata às reações dos consumidores.\n\n{0}\n\n### O desafio do preço: providenciar uma alimentação acessível e de qualidade\n\nÉ importante destacar que Portugal enfrenta uma realidade específica em relação à sua população. O país possui uma das populações mais envelhecidas da Europa, combinada com o mais baixo poder de compra da Europa Ocidental. Esta combinação cria desafios adicionais para o setor alimentar, uma vez que os consumidores têm necessidades específicas e, ao mesmo tempo, limitações financeiras. Neste contexto, é fundamental que sejam adotadas medidas que possam contribuir para garantir o acesso a alimentos a preços acessíveis. Uma forma de abordar esta questão seria a redução da taxa de IVA sobre os produtos alimentares, para responder às necessidades dos consumidores e também promover, de igual forma, a saúde e o bem-estar da população em geral.\n\n### Desafio ou oportunidade? A procura da sustentabilidade\n\nA procura por produtos sustentáveis é também uma tendência crescente no setor alimentar. Os consumidores estão cada vez mais preocupados com o impacto ambiental da produção e consumo de alimentos e procuram opções que sejam social e ambientalmente responsáveis. Tal tendência cria oportunidades para que os fabricantes possam trabalhar em conjunto com o setor agrícola para promover a adoção de práticas agrícolas mais sustentáveis, como a agricultura regenerativa, que promove a saúde do solo, a utilização responsável da água e a biodiversidade. Ao mesmo tempo, estamos também perante um desafio, pois requer mudanças significativas nas práticas agrícolas e na cadeia de suprimentos, sem que os consumidores tenham ainda a disponibilidade de pagar o custo adicional desses produtos.\n\n### O desafio continuo: as restrições de abastecimento\n\nNo entretanto, enfrentamos desafios significativos em relação à disponibilidade de alimentos. As restrições de abastecimento, provocadas pela escassez de matérias-primas e interrupções na cadeia, são potenciadas por questões geopolíticas e climáticas, que afetam a disponibilidade e os custos de determinadas matérias-primas. É fundamental que as empresas do setor alimentar estejam preparadas para lidar com essas restrições, procurando alternativas de abastecimento, desenvolvendo inovação relevante e adotando e promovendo práticas sustentáveis em toda a cadeia de valor.\n\n### O poder e a responsabilidade do setor da alimentação\n\nEm jeito de conclusão, o setor alimentar enfrenta desafios e perspetivas significativas. A oportunidade de contribuir para a longevidade e a saúde das pessoas por meio da nutrição é uma área promissora, acelerada pelas oportunidades resultantes da crescente digitalização. No entanto, as restrições de abastecimento e os desafios relacionados com a sustentabilidade precisam de ser resolvidos. É fundamental que as empresas do setor alimentar estejam preparadas para se adaptar a essas mudanças, procurando soluções inovadoras e sustentáveis que respondam às preferências dos consumidores. Se o fizermos podemos navegar com sucesso neste setor em constante evolução e desenvolver o poder da alimentação para melhorar a qualidade de vida de todos, hoje e para as gerações futuras."
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Polícias e militares ameaçam boicotar Rali de Portugal e marcam manifestação para 25 de abril",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/policias-e-militares-ameacam-boicotar-rali-de-portugal-e-marcam-manifestacao-para-25-de-abril/",
        "content": [
            {
                "type": "text",
                "data": "As forças de segurança ameaçam não fazer gratificados no Rali de Portugal se até 10 de maio não houver entendimento com o novo Governo, segundo o ultimato do movimento inorgânico dos polícias, que consta numa carta noticiada esta quinta-feira pelo [_Expresso_](https://expresso.pt/sociedade/2024-04-18-forcas-de-seguranca-lancam-ultimato-ao-mai-e-marcam-manifestacao-para-25-de-abril-em-frente-ao-parlamento-c8f40bc3).\n\nEste movimento está a preparar novos protestos e já agendou uma **manifestação para o dia 25 de abril, em frente à Assembleia da República**. \"Quem não tem direito à greve deveria ser escutado e valorizado\", escreveram os polícias na carta, em que **apelam a que o suplemento de missão dado à Polícia Judiciária seja \"transversal a todas as forças de segurança\".**\n\nLembrando que, durante a campanha eleitoral, o novo primeiro-ministro, Luís Montenegro, prometera \"resolver rapidamente esta injustiça\", os elementos do movimento consideram, porém, que, **após a reunião de 12 de abril com a ministra da Administração Interna, Margarida Blasco, \"é fácil concluir que o Governo [os] quer enganar e ludibriar\".**\n\n{0}\n\nDepois de uma primeira reunião entre a nova ministra e os representantes das forças de segurança, ficou [**agendado um novo encontro para a próxima segunda-feira, 22 de abril**](https://eco.sapo.pt/2024/04/12/apos-breve-troca-de-impressoes-negociacoes-com-os-policias-arrancam-a-22-de-abril/), para negociar o futuro das carreiras da PSP e da GNR e também a atribuição de um subsídio de missão semelhante ao que foi atribuído à Polícia Judiciária.\n\nNo final da reunião de 12 de abril, Margarida Blasco afirmou aos jornalistas que os problemas da Polícia de Segurança Pública e da Guarda Nacional Republicana \"não são só o subsídio de missão\". **Não avançou valores ou esclareceu se o Governo vai atribuir um suplemento idêntico ao da Polícia Judiciária**. Prometeu, sim, que o processo de negociação se inicia no próximo encontro."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/02/cropped-42370289-scaled-1.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Vendas em leilão de bens penhorados devem pagar IVA",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/vendas-em-leilao-de-bens-dados-em-penhor-devem-pagar-iva/",
        "content": [
            {
                "type": "text",
                "data": "O **Tribunal de Justiça da União Europeia considera que as vendas em leilão de bens dados em penhor não estão isentas de IVA.** Num acórdão publicado esta quinta-feira, a que o ECO teve acesso, a instituição europeia responde a uma questão levantada pelo Supremo Tribunal Administrativo na sequência de um recurso interposto pela **Companhia União de Crédito Popular (CUCP) para tentar travar o pagamento adicional de IVA e os juros compensatórios** correspondentes, que lhe foram emitidos pela Autoridade Tributária relativamente aos anos de 2010 e 2011.\n\nA Companhia União de Crédito Popular concede empréstimos garantidos por bens móveis (penhor). Esta atividade, em Portugal, está isenta de IVA. Quando as pessoas não resgatam os artigos penhorados, ou se atrasam mais de três meses no reembolso do montante emprestado ou no pagamento dos juros respetivos, a CUCP vende em leilão esses bens, cobrando uma comissão de venda equivalente a 11% do preço de adjudicação dos bens.\n\nO **Fisco fez uma inspeção aos anos de 2010 e 2011 e constatou que a CUCP não tinha cobrado IVA nas comissões de venda** e considerou que essas comissões não eram uma prestação acessória ao contrato de mútuo garantido por penhor, mas sim uma operação independente da concessão desse empréstimo. Logo, não podiam beneficiar da referida isenção. Assim, **a Autoridade Tributária tributou essas comissões à taxa normal de IVA e procedeu às correções do montante de IVA.**\n\nA **Companhia União de Crédito Popular viu-se obrigada a pagar mais de 308 mil euros de IVA relativo aos anos de 2010 e 2011. A empresa contestou a decisão nos tribunais**, num processo que se arrastou até ao Supremo Tribunal Administrativo. O Supremo questionou o Tribunal de Justiça da UE se as comissões cobradas à venda em leilão de bens penhorados estão ou não sujeitas a IVA. A resposta chegou no acórdão proferido esta quinta-feira: **estão sujeitas a IVA, já que não têm natureza acessória em relação às prestações principais relativas à concessão de crédito garantido por penhor** e, por isso, não partilham do tratamento fiscal dessas prestações principais em matéria de IVA.\n\nO Tribunal de Justiça da UE frisa no acórdão que **esta comissão não é a contrapartida, sob a forma de taxa, de um serviço público, tendo antes por único objeto compensar o prestamista pela realização e organização da venda em leilão dos bens dados em penhor e, por isso, deve ser sujeita a IVA.**"
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2020/09/cropped-vender-penhorar-poupanca-manchete-01.png"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Nove produções portuguesas distinguidas nos New York Festivals TV & Film Awards",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/nove-producoes-portuguesas-distinguidas-nos-new-york-festivals-tv-film-awards/",
        "content": [
            {
                "type": "text",
                "data": "**Foram nove as produções portuguesas distinguidas nos [New York Festivals – TV & Film Awards](https://tvfilm.newyorkfestivals.com/winners/List/2b55c3fe-4d8d-4048-8925-b76b8c49dcb8), entre séries e filmes de promoção turística**. O evento reúne e avalia conteúdo criado a nível global, entre diversos géneros que vão desde séries de entretenimento a documentários ou filmes promocionais.\n\nO destaque recai sobre \"**Motel Valkirias**\", que venceu a prata na categoria de \"programa de entretenimento - drama\". A série juntou a **RTP, HBO Max**, **Televisión de Galicia** e as produtoras **SPi** e **CTV** para contar as vidas que se cruzam de três mulheres com problemas económicos e pessoais. O pano de fundo é um motel transfronteiriço entre a Galiza e Portugal.\n\n{0}\n\nMas Portugal conseguiu também recolher seis distinções de bronze. Desde logo com a série, também da **RTP,** \"**Codex 632**\", um projeto desenvolvido em parceria com a **GloboPlay** e a produtora **SPi,** baseada no bestseller de José Rodrigues dos Santos. A produção também foi premiada na categoria de \"programa de entretenimento - drama\".\n\n{1}\n\nÀ produção da RTP junta-se à série \"**Lúcia, A Guardiã do Segredo**\", da OPTO, plataforma de streaming da **SIC****,** também vencedora do bronze, mas na categoria de \"streaming drama\". A série de três episódios recupera o trajeto da menina por detrás da figura religiosa de Lúcia dos Santos, que ficou conhecida por, com apenas dez anos, ter vivido a experiência mística que ficou conhecida como Aparições de Fátima.\n\n{2}\n\nJá no que ao turismo diz respeito, os vídeos \"**[Covilhã, have time for yourself](https://vimeo.com/895912603)**\", para a Câmara Municipal da Covilhã, e \"**[For Sure, they are from the north](https://vimeo.com/897705537)**\", para o Turismo do Porto e Norte de Portugal, ambos produzidos pela **Lobby Films and Advertising**, também foram distinguidos com o bronze, mas na categoria de \"imagem corporativa - turismo\".\n\nEsta distinção, na mesma categoria, foi ainda partilhada com o filme “**Nazaré – Maior do que a Vida”**, do Município da Nazaré, produzido pela **Oonify**, vídeo que foi também [distinguido no Festival Mundial de Cinema de Turismo do Japão](https://eco.sapo.pt/2024/03/15/seis-filmes-de-turismo-portugueses-premiados-em-festival-no-japao/) (JWTFF).\n\n{3}\n\nO portfólio de vencedores nacionais desta edição do festival norte-americano fica completo com outros três filmes de promoção turística, que figuram na lista enquanto \"finalistas\", também na categoria de \"imagem corporativa - turismo\". Um deles é \"**Magnífica Caldas da Rainha**\", produzido pela **Eureka Films** para a autarquia de Caldas da Rainha.\n\n{4}\n\n{5}\n\n“**Caminho Português de Santiago. Este é o Caminho**”, produzido pela **Lightbox Film & Adverstising** para um consórcio entre os municípios de Ponte de Lima, Barcelos, Paredes de Coura e Valença, e “**Vou só Três Dias**”, do Turismo do Centro de Portugal, produzido pela **Lobby Films and Advertising**. **Ambos os vídeos já tinham sido [distinguidos no Festival Mundial de Cinema de Turismo do Japão](https://eco.sapo.pt/2024/03/15/seis-filmes-de-turismo-portugueses-premiados-em-festival-no-japao/) (JWTFF), em março.**\n\n{6}\n\n{7}\n\nO júri dos New York Festivals Film Awards desta edição era composto por mais de 200 produtores, diretores, escritores e outros profissionais de media criativa de todo o mundo, responsáveis por distinguir as produções finalistas oriundas de 37 países."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/04/cropped-436241301_1352704862321234_1966612863696887903_n.jpg"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    },
    {
        "headline": "Porto Leading Investors geram 26 mil empregos e 2.073 milhões de euros na produção nacional",
        "source": "Sapo",
        "url": "https://eco.sapo.pt/2024/04/18/porto-leading-investors-geram-26-mil-empregos-e-2-073-milhoes-na-producao-nacional/",
        "content": [
            {
                "type": "text",
                "data": "As **43 empresas do programa Porto Leading Investors**, impulsionado pela autarquia liderada por Rui Moreira, geraram em 2022 um **impacto de 2.073 milhões de euros na produção nacional e de 1.166 milhões de euros no Valor Acrescentado Bruto (VAB)**. Asseguram mais de 25 mil postos de trabalho, dos quais 11 mil são referentes a empregos diretos. Em média, o conjunto destas empresas perspetiva crescer 14% ao ano até 2026.\n\n{0}\n\nOs cálculos resultam do **estudo de impacto económico, social e ambiental do Porto Leading Investors, encomendado pelo município portuense à EY Parthenon**, apresentado esta quinta-feira no Museu Soares dos Reis e relativo a 2022, considerando a atividade operacional e de investimento destas empresas na cidade. Criado pela InvestPorto, este é um programa de gestão de projetos de investimento destinado a investidores e empresas com elevado interesse estratégico e impacto económico da cidade.\n\nContas feitas, **entre 2019 e 2022 estas empresas investiram 222 milhões de euros no Porto** e cifraram a produção em 2.301 milhões de euros na cidade. Também geraram 715 milhões de euros de **impacto no rendimento das famílias** (54% direto) e 209 milhões de euros na **receita fiscal.**\n\n{1}\n\nEntre as 43 empresas deste programa, 65% são nacionais e as restantes provenientes de 12 países, estão a **Blip, Critical Software, Five9, Natixis, Euronext, Farfetch, Maersk ou a Critical Techworks**. Neste período, todas têm dado provas \"decisivas\" do impacto económico, social e ambiental na economia da cidade. Seja pela competitividade ou pela dinâmica na inovação, “**têm contribuído para a consolidação do Porto como um polo tecnológico internacional**”, lê-se no estudo, a que o ECO/Local Online teve acesso.\n\nAté porque, refere o mesmo documento, \"os Porto Leading Investors estimulam a competitividade, captam e formam talento qualificado no Porto, contribuindo para o fortalecimento do tecido empresarial da região e do país\". O Porto representa hoje um importante _hub_ de talento, inovação e tecnologia, com potencial de crescimento.\n\nPor isso mesmo, a equipa deste estudo conclui que **este \"impacto económico, social e ambiental do programa pode ser amplificado** por duas vias distintas, mas complementares\": a **consolidação e expansão das empresas já inseridas no programa** e a **atração de novas empresas** com compromissos firmes de investimento na cidade”.\n\nEm 2022, 87% do volume de negócios dos Porto Leading Investors foi proveniente do mercado internacional, tendo estas empresas contribuído com 484 milhões de euros para a balança comercial nacional. São, contudo, “os **impactos induzidos pelo rendimento possibilitado através das remunerações dos trabalhadores que geram o maior efeito multiplicador na economia portuguesa”**, lê-se no estudo.\n\nJá o peso do valor gerado pelos Porto Leading Investors na Área Metropolitana do Porto (AMP), nos setores em que atuam, ronda os 15%. Este grupo de empresas tem ainda um impacto direto no emprego no Porto na ordem dos 7%, segundo o mesmo estudo.\n\nDestas 43 empresas, 88% desenvolvem atividades de inovação e 44% oferecem produtos ou serviços com impacto ambiental positivo direto. **Dominam as tecnologias de informação e comunicação (TIC) e os serviços partilhados, que representam quase três em cada empresas** que integram o lote dos Porto Leading Investors.\n\n{2}\n\nCaptar investimento, reter e expandir a atividade dos investidores, oferecer um serviço de excelência, e antecipar risco. Estes são os quatro objetivos deste programa municipal.\n\nPerante estes números, o presidente da Câmara Municipal do Porto, Rui Moreira acredita que a cidade está no bom caminho. \"Como este estudo comprova, o **Porto está bem preparado para responder às atuais exigências de competitividade e aos desafios da transição digital, energética e climática\"**.\n\n{3}\n\nO dinamismo do ecossistema de inovação e empreendedorismo do Porto, ancorado num sistema científico e tecnológico regional consolidado, tem atraído investidores e empresas de capital estrangeiro: o Porto assume-se como um verdadeiro motor da economia regional, tendo sido destacado, em 2023, pelo _Financial Times_ com o título \"The best large city for foreign investment in Europe\".\n\nEntre 2017 e 2023, por cada milhão de euros investido na AMP, foram criados cerca de três postos de trabalho, um valor bastante superior ao registado em Portugal (1,4) e na Europa Ocidental (0,6).\n\n## \"Temos sabido captar investimento\", diz Moreira\n\n“No Porto temos sabido captar investimento graças quer ao talento que formamos na nossa academia e ao dinamismo do nosso ecossistema empreendedor, quer à qualidade de vida e aos níveis de bem-estar da cidade”, explana o autarca portuense.\n\n\"Os investidores nacionais e internacionais encontram no Porto **quadros qualificados a custos competitivos, centros de I&D de excelência, boas infraestruturas de transportes, capacidade tecnológica instalada e uma localização estratégica no Noroeste Peninsular\"**. Por outro lado, acrescenta, \"o crescimento do turismo no Porto projeta para o exterior a imagem de uma cidade moderna, com qualidade de vida, segurança interna, estabilidade social e potencial económico\".\n\n{4}\n\nRui Moreira assinala que a **InvestPorto já apoiou cerca de 1,8 mil milhões de euros de investimento e a criação de mais de 22 mil empregos diretos**\". O autarca independente defende que, \"apesar dos bons resultados alcançados na criação e atração de talento, investimento e empreendedorismo, a cidade tem de continuar a ser ambiciosa\". \"Temos de aprofundar a transformação da economia local, de modo a gerar mais emprego qualificado, mais oportunidades de negócio, mais projetos academia-empresas, mais inovação empresarial\", nota.\n\n{5}\n\nJá Ricardo Valente, vereador da Economia, Emprego e Empreendedorismo, sublinha que, \"reconhecendo o papel vital desempenhado por empresas de maior dimensão na geração de emprego e na elevação do valor acrescentado, o Porto tem investido na criação de um **ambiente propício para a instalação e expansão de atividade empresarial no seu território\"**.\n\n\"Através de políticas e incentivos adequados, a cidade não apenas atrai investidores, mas também fomenta o surgimento de empreendimentos locais, gerando empregos e impulsionando a economia local e regional\", sustenta o vereador. Mas não chega. \"Estamos cientes de que **a simples atração de investimentos não é suficiente para garantir um crescimento sustentável. É essencial também atrair e reter talentos,** pois são eles que impulsionam a inovação e o progresso nas empresas\", conclui Ricardo Valente."
            },
            {
                "type": "image",
                "data": "https://eco.imgix.net/uploads/2024/03/porto_800x450.png"
            }
        ],
        "published": "2024-04-18 07:57:04",
        "category": "ultimas"
    }
]